<html><head>
<script SRC="../../../_privado/Scripts.js" Language="JAVASCRIPT" Type="TEXT/JAVASCRIPT"></script>

<script>
Xtesta("LEI MUNICIPAL Nº 3.763, DE 21/12/1984 - Pub. FL 28/12/1984","Cria a Taxa Anual de Vistoria de Segurança Contra Incêndio (Prevenção), a incidir sobre os estabelecimentos comerciais, industriais e prestadores de serviços e edifícios com mais de três pavimentos, ou mais de 750m², e dá outras providências.","L03762","L03763","L03764","Mapa","","","","","../LEIs/1984/","a",":Assunto:")
</script>

<style type="text/css">
<!--
@import URL("../../../_privado/classes.css");
//-->
</style>

</head>

<body id="CoRPo">

<script>
Iniciabody("Lei")
Mapa(14)
</script>
<p class=Carta>A CÂMARA MUNICIPAL DE LONDRINA, ESTADO DO PARANÁ, DECRETOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE<br>
<br>
LEI:</p>
<br>
<a name=a1></a>
<b>Art. 1º</b>  Fica criada a Taxa de Vistoria de Segurança Contra Incêndio (Prevenção) que incidirá sobre Estabelecimentos Comerciais, Industriais, Prestadores de Serviços e Edifícios com mais de três pavimentos e/ou construções com metragem superior a 750m², localizados no Município de Londrina.<br>
<br>
<a name=a2></a>
<b>Art. 2º</b>  A Taxa Anual de Vistoria de Segurança Contra Incêndio tem como fato gerador a vistoria exercida anualmente em Estabelecimentos Comerciais, Industriais, Prestadores de Serviços e Edifícios com mais de três pavimentos, pelo Corpo de Bombeiros da Polícia Militar do Estado do Paraná, bem como na expedição de habite-se em construções novas, reformadas e/ou ampliadas, relativamente aos imóveis citados no artigo anterior e aos que tiverem mais de 750m², independentemente do número de pavimentos.<br>
<br>
<a name=a3></a>
<b>Art. 3º</b>  A Taxa Anual de Vistoria de Segurança Contra Incêndio será recolhida até a quinzena subseqüente ao mês em que a vistoria for efetuada.<br>
&nbsp;&nbsp;&nbsp;<b>§ 1º</b> <script>RM("Este parágrafo apresenta-se com a redação estabelecida pelo <a href=../1994/L05940.htm#a1>art. 1º da Lei Municipal nº 5.940</a>, de 24.10.1994 - Pub. 27.10.1994.")</script><script>RA("ra_a3p1")</script> Não serão renovados alvarás de localização para os imóveis descritos no artigo 2º que não apresentarem à repartição competente o certificado ou laudo de vistoria contra incêndio, passado pelo Corpo de Bombeiros da Polícia Militar do Estado do Paraná.


<script>RedAnt("ra_a3p1","até 26.10.1994: </b><span class=redacao>(redação original)</span>","<b>Art. 3º</b> ............................<br>&nbsp;&nbsp;&nbsp;<b>§ 1º</b> Não serão fornecidos ou renovados alvarás de localização para os imóveis descritos no artigo 2º que não apresentarem na repartição competente o certificado ou laudo de vistoria de segurança contra incêndio, passado pelo Corpo de Bombeiros da Polícia Militar do Estado do Paraná.")</script>

<br>
&nbsp;&nbsp;&nbsp;<b>§ 2º</b> <script>RM("Este parágrafo apresenta-se com a redação estabelecida pelo <a href=../1994/L05940.htm#a1>art. 1º da Lei Municipal nº 5.940</a>, de 24.10.1994 - Pub. 27.10.1994.")</script><script>RA("ra_a3")</script> A expedição do habite-se, pela Prefeitura Municipal fica condicionada à apresentação prévia do certificado de vistoria ou laudo de vistoria, mediante o pagamento antecipado da respectiva taxa.


<script>RedAnt("ra_a3","até 26.10.1994: </b><span class=redacao>(redação original)</span>","<b>Art. 3º</b> ............................<br>&nbsp;&nbsp;&nbsp;<b>§ 2º</b> A expedição de alvarás de localização e do habite-se, pela Prefeitura Municipal, fica condicionada à apresentação prévia do certificado de vistoria ou laudo de vistoria, mediante o pagamento antecipado da respectiva taxa.")</script>

<br>
<br>
<a name=a4></a>
<b>Art. 4º</b>  Os contribuintes a que se refere o art. 1º poderão firmar convênio com o Corpo de Bombeiros e Município, para fins de prestação de assistência e orientação, visando à prevenção de combate aos sinistros e acidentes, em caráter permanente ou periódico.<br>
<br>
<a name=a5></a>
<b>Art. 5º</b>  As vistorias serão executadas de ofício ou a pedido dos interessados.<br>
<br>
<a name=a6></a>
<b>Art. 6º</b>  Compete ao Corpo de Bombeiros - Grupamento de Londrina - a organização e reformulação das normas de vistoria e fiscalização previstas nesta Lei.<br>
<br>
<a name=a7></a>
<b>Art. 7º</b>  Compete ao comando do Grupamento do Corpo de Bombeiros da Polícia Militar do Estado do Paraná, sempre que julgar necessária, a indicação de elementos técnicos capacitados para realizarem as vistorias em instalações comerciais ou industriais, quando não dispuser de elementos suficientes, em razão do tipo de instalação, destinação, complexidade e risco de operação.<br>
&nbsp;&nbsp;&nbsp;<b>Parágrafo único.</b> Poderá, a juízo do Prefeito Municipal, em casos de risco iminente ou de interesse imediato do requerente, ser formada uma Comissão Especial de Vistoria, constituída de 03 (três) elementos, sendo 02 (dois) engenheiros e o comandante do Grupamento do Corpo de Bombeiros da Polícia Militar do Estado do Paraná.<br>
<br>
<a name=a8></a>
<b>Art. 8º</b>  A inclusão do contribuinte num dos grupos especificados nesta Lei não o desobriga do pagamento da Taxa de Combate a Incêndio prevista em Lei.<br>
<br>
<a name=a9></a>
<b>Art. 9º</b>  A taxa será calculada de acordo com a Tabela anexa a esta Lei.<br>
<br>
<a name=a10></a>
<b>Art. 10.</b> O contribuinte é a pessoa física ou jurídica estabelecida como comerciante, industrial ou prestador de serviços, proprietário de edifício residencial com mais de três pavimentos e de imóveis com mais de 750m², independentemente do número de pavimentos.<br>
<br>
<a name=a11></a>
<b>Art. 11.</b> O lançamento será feito quando da abertura do estabelecimento ou expedição do habite-se e renovado anualmente.<br>
<br>
<a name=a12></a>
<b>Art. 12.</b> A infração das normas de segurança recomendadas pelo Corpo de Bombeiros, pela Legislação Municipal e outras normas de segurança de âmbito federal ou estadual, implicarão, isoladas ou cumulativamente, além das responsabilidades específicas cabíveis, nas seguintes sanções administrativas:<br>
&nbsp;&nbsp;&nbsp;<b>I -</b> Advertência;<br>
&nbsp;&nbsp;&nbsp;<b>II -</b> Multa de até 10 (dez) U.F.L.;<br>
&nbsp;&nbsp;&nbsp;<b>III -</b> Multa equivalente ao dobro da sanção anterior, a caca reincidência;<br>
&nbsp;&nbsp;&nbsp;<b>IV -</b> Suspensão, impedimento ou interdição temporária do estabelecimento, prédio ou locação;<br>
&nbsp;&nbsp;&nbsp;<b>V -</b> Denegação ou cancelamento do Alvará de localização e do habite-se.<br>
&nbsp;&nbsp;&nbsp;<b>Parágrafo único.</b> O contribuinte reincidente poderá ser submetido a sistema especial de fiscalização.<br>
<br>
<a name=a13></a>
<b>Art. 13.</b>   <script>RA("ra_a13")</script> <i>(Este artigo foi revogado pelo <a href=../1998/L07629.htm#a11>art. 11 da Lei Municipal nº 7.629</a>, de 30.12.1998 - Pub. JOML 31.12.1998)</i>


<script>RedAnt("ra_a13","de 28.12.1985 até 30.12.1998: </b><span class=redacao>(Este artigo foi acrescentado pelo <a href=../1985/L03844.htm#a3>art. 3º da Lei Municipal nº 3.844</a>, de 23.12.1985 - Pub. FL 28.12.1985)</span>","<b>Art. 13.</b>   São isentos desta Taxa:<br>&nbsp;&nbsp;&nbsp;<b>I -</b> Os próprios federais e estaduais;<br>&nbsp;&nbsp;&nbsp;<b>II -</b> Os templos de qualquer culto;<br>&nbsp;&nbsp;&nbsp;<b>III -</b> Os próprios das entidades de assistência social;<br>&nbsp;&nbsp;&nbsp;<b>IV -</b> Os próprios das autarquias, fundações, empresas públicas e sociedades de economia mista instituídas pelo Município.")</script>


<br><br>


<a name=a14></a>
<b>Art. 14.</b> <script>LE("Este é o original artigo 13, renumerado para artigo 14 de acordo com o acréscimo do artigo anterior.")</script> Esta Lei entrará em vigor na data de sua publicação, revogadas as disposições em contrário.<br>
<p class=RP></p>
<br>
<p class=RP>EDIFÍCIO DA PREFEITURA DO MUNICÍPIO DE LONDRINA, aos 21 de dezembro de 1984.<br><br>
WILSON MOREIRA<br>
Prefeito Municipal<br><br>
DÉLIO N. CEZAR<br>
Secretário Geral<br><br>
OMAR GABARDO<br>
Secretário de Fazenda</p>
<p class=RegPub>Ref.<br>
Projeto de Lei nº 133/84<br>
Autor: EXECUTIVO MUNICIPAL</p>
<br>
<center><!--TitI--><p class=TitAzul><U>ANEXO I</U></p>
<!--TitI--><p class=TitPreto><!--TitF--><u>TABELA PARA COBRANÇA DA TAXA ANUAL DE VISTORIA DE SEGURANÇA CONTRA INCÊNDIOS - (Prevenção)</u></p></center>
<!--TitF-->
<b><CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=1 WIDTH=557>
<TR><TD WIDTH="13%" BGCOLOR="#f2f2f2"><U><b><center>GRUPO POR RISCO</U></TD>
<TD WIDTH="77%" BGCOLOR="#f2f2f2"><U><b><center>ATIVIDADE</U></TD>
<TD WIDTH="11%" BGCOLOR="#f2f2f2"><U><b><center>% S/UFL</U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>A</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria ou com&eacute;rcio de tintas, vernizes, gasolina, &aacute;lcool, benzina, graxa, &oacute;leo e oleaginosas, querosene, celulose, breu, fogos de artif&iacute;cio, armas e muni&ccedil;&otilde;es, explosivos, postos de gasolina e lubrifica&ccedil;&atilde;o de ve&iacute;culos, dep&oacute;sitos de g&aacute;s liquefeito de petr&oacute;leo</B></U></TD>
<TD WIDTH="11%"><center>100%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>B</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria ou com&eacute;rcio de m&oacute;veis, laminados, serrarias, artefatos de madeira, m&oacute;veis estofados e de vime e derivados, com&eacute;rcio ou ind&uacute;stria de tecidos, roupas, cortinas, tapetes, estofados, algod&atilde;o, estopa, armarinhos, crinas, oleados, colchoarias, borrachas, pl&aacute;sticos, couros e peles, cal&ccedil;ados</B></U></TD>
<TD WIDTH="11%"><center>95%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>C</U></TD>
<TD WIDTH="77%"><P>Casas de divers&otilde;es, cinemas, teatros e cong&ecirc;neres, estabelecimentos de hotelaria, pens&otilde;es e dormit&oacute;rios e similares, hospitais, cl&iacute;nicas e casas de sa&uacute;de</B></U></TD>
<TD WIDTH="11%"><center>90%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>D</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria ou com&eacute;rcio de produtos qu&iacute;micos e farmac&ecirc;uticos, usinas sider&uacute;rgicas, metal&uacute;rgicas, ind&uacute;strias e com&eacute;rcio de autom&oacute;veis, auto pe&ccedil;as, oficinas mec&acirc;nicas em geral e silos em geral</B></U></TD>
<TD WIDTH="11%"><center>85%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>E</U></TD>
<TD WIDTH="77%"><P>Papelarias, livrarias, tipografias, gr&aacute;ficas e dep&oacute;sitos de pap&eacute;is, jornais ou revistas</B></U></TD>
<TD WIDTH="11%"><center>80%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>F</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria, com&eacute;rcio e dep&oacute;sitos de bebidas em geral, com&eacute;rcio de cereais, bares, material de limpeza dom&eacute;stica, armaz&eacute;ns gerais, secos e molhados e produtos aliment&iacute;cios</B></U></TD>
<TD WIDTH="11%"><center>75%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>G</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria, com&eacute;rcio ou dep&oacute;sito de material de constru&ccedil;&atilde;o, com&eacute;rcio de g&aacute;s liquefeito de petr&oacute;leo (GLP), empresas de transporte com dep&oacute;sitos, ornamenta&ccedil;&atilde;o, ferragens, metais, material el&eacute;trico e sanit&aacute;rio, joalherias, aparelhos eletrodom&eacute;sticos, &oacute;ticas, esportes, recrea&ccedil;&atilde;o, ca&ccedil;a e pesca, brinquedos, bijouterias</B></U></TD>
<TD WIDTH="11%"><center>70%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>H</U></TD>
<TD WIDTH="77%"><P>Moinhos, torrefa&ccedil;&atilde;o, descascadores, ind&uacute;strias de massas, biscoitos, padarias, confeitarias e cong&ecirc;neres, casas de frios, lanchonetes, restaurantes, sorveterias e similares</B></U></TD>
<TD WIDTH="11%"><center>65%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>I</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria, com&eacute;rcio de carnes, peixes, matadouros, abatedouros, latic&iacute;nios e conservas</B></U></TD>
<TD WIDTH="11%"><center>60%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>J</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria e com&eacute;rcio de m&aacute;quinas e aparelhos agr&iacute;colas, cir&uacute;rgicos, dent&aacute;rios, hospitalares, dom&eacute;sticos e de escrit&oacute;rios, ind&uacute;stria e com&eacute;rcio de produtos de uso agropecu&aacute;rio</B></U></TD>
<TD WIDTH="11%"><center>55%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>L</U></TD>
<TD WIDTH="77%"><P>Ag&ecirc;ncias lot&eacute;ricas e similares, lavanderia e tinturaria, malharias, atelier de costura, alfaiataria, sal&otilde;es de beleza e barbearias</B></U></TD>
<TD WIDTH="11%"><center>50%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>M</U></TD>
<TD WIDTH="77%"><P>Ind&uacute;stria e com&eacute;rcio de cer&acirc;micas, ladrilhos e similares, oficinas de consertos em geral n&atilde;o mec&acirc;nicos</B></U></TD>
<TD WIDTH="11%"><center>45%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>N</U></TD>
<TD WIDTH="77%"><P>Com&eacute;rcio de doces e derivados, bombonieres, frutas, hortali&ccedil;as, floriculturas, produtos agr&iacute;colas e hortigranjeiros, escrit&oacute;rios profissionais e consult&oacute;rios, bancas ou revenda de jornais e revistas, empresas de transporte sem dep&oacute;sito</B></U></TD>
<TD WIDTH="11%"><center>40%</B></U></TD>
</TR>
<TR><TD WIDTH="13%"><U><center>O</U></TD>
<TD WIDTH="77%"><P>Resid&ecirc;ncias, escrit&oacute;rios e consult&oacute;rios ou economias prediais de outros usos, localizados em edif&iacute;cios com mais de tr&ecirc;s pavimentos</B></U></TD>
<TD WIDTH="11%"><center>30%</B></U></TD>
</TR>
</TABLE></CENTER></b><p class=recuado>NOTA 1 - Os estabelecimentos comerciais e industriais não previstos nos grupos acima serão neles classificados pelo Corpo de Bombeiros, por similitude.<br>
NOTA 2 - Quando o estabelecimento tiver múltipla atividade, será enquadrado pelo maior risco.<br>
NOTA 3 - As edificações com destinação de uso especificado no Grupo "O" terão a taxa elevada em 100% (cem por cento), quando a sua área total for ocupada por mais de 25 (vinte e cinco) locações.<br>
NOTA 4 - De acordo com a área construída, a taxa será calculada sobre as respectivas percentagens acima fixadas, da seguinte forma:</p>

<b><CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=1 WIDTH=367>
<TR><TD WIDTH="57%"COLSPAN=3 BGCOLOR="#f2f2f2"><b><center><U>&Aacute;REA CONSTRU&Iacute;DA</U></TD>
<TD WIDTH="43%" BGCOLOR="#f2f2f2"><U><b><center>PERCENTAGEM S/ O RISCO</U></TD>
</TR>
<TR><TD WIDTH="33%">De 41m² </B></U></TD>
<TD WIDTH="9%"><center>at&eacute;</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">40m²</B></U></TD>
<TD WIDTH="43%"><center>40%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 61m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">60m²</B></U></TD>
<TD WIDTH="43%"><center>60%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 101m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">100m²</B></U></TD>
<TD WIDTH="43%"><center>80%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 201m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">200m²</B></U></TD>
<TD WIDTH="43%"><center>100%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 401m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">400m²</B></U></TD>
<TD WIDTH="43%"><center>120%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 601m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">600m²</B></U></TD>
<TD WIDTH="43%"><center>140%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 1.001m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">1.000m²</B></U></TD>
<TD WIDTH="43%"><center>160%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 2.001m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">2.000m²</B></U></TD>
<TD WIDTH="43%"><center>180%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 4.001m² </B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">4.000m²</B></U></TD>
<TD WIDTH="43%"><center>200%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">De 6.001m² em diante</B></U></TD>
<TD WIDTH="9%"><center>a</B></U></TD>
<TD WIDTH="14%"><P ALIGN="RIGHT">6.000m²</B></U></TD>
<TD WIDTH="43%"><center>250%</B></U></TD>
</TR>
<TR><TD WIDTH="33%">&nbsp;</TD>
<TD WIDTH="9%">&nbsp;</TD>
<TD WIDTH="14%">&nbsp;</TD>
<TD WIDTH="43%"><center>300%</B></U></TD>
</TR>
</TABLE></CENTER></b><p class=recuado>TAXA MÍNIMA - 10% da UFL.</p>

<script>FP()</script>
</body>
<script>HL()</script>
</html>
