<html><head>
<script SRC="../../../_privado/Scripts.js" Language="JAVASCRIPT" Type="TEXT/JAVASCRIPT"></script>

<script>
Xtesta("LEI MUNICIPAL Nº 5.667, DE 28/12/1993 - Pub. 30/12/1993","Institui a Taxa de Vigilância Sanitária e dá outras providências.","L05666","L05667","L05668","Mapa","","","","","../LEIs/1993/","a",":Assunto:")
</script>

<style type="text/css">
<!--
@import URL("../../../_privado/classes.css");
//-->
</style>

</head>

<body id="CoRPo">

<script>
Iniciabody("Lei")
Mapa(10)
</script>
<p class=Carta>A CÂMARA MUNICIPAL DE LONDRINA, ESTADO DO PARANÁ, DECRETOU E EU, PREFEITO DO MUNICÍPIO, SANCIONO A SEGUINTE<br><br>
LEI:</p>
<br>
<a name=a1></a>
<b>Art. 1º</b>  A Taxa de Vigilância Sanitária tem como fato gerador o exercício do poder de polícia ou a utilização, efetiva ou potencial, de serviços públicos específicos e divisíveis, prestados ao contribuinte ou postos à sua disposição, no âmbito da Vigilância Sanitária, atribuídos ao Sistema Único de Saúde.<br>
<br>
<a name=a2></a>
<b>Art. 2º</b>  A Taxa de Vigilância Sanitária compreende:<br>
&nbsp;&nbsp;&nbsp;<b>I -</b> A Licença Sanitária outorgada anualmente aos estabelecimentos constantes da Tabela A, anexa a esta Lei, mediante vistoria, nos termos da <a href=../1990/L04588.htm>Lei nº 4.588</a>, de 16 de agosto de 1991, a ser realizada no exercício;<br>
&nbsp;&nbsp;&nbsp;<b>II -</b> Os Serviços de Vigilância Sanitária prestados pelo Município de acordo com a Tabela B integrante desta Lei.<br>
<br>
<a name=a3></a>
<b>Art. 3º</b>  No cálculo da taxa a que se refere o inciso I do artigo anterior observar-se-á a seguinte fórmula:<br>
<p class=recuadospan>TVS = <U>AP. % UFL. FR</U>, onde:<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;100<br>
TVS = Taxa de Vigilância Sanitária;<br>
AP = Área ponderada do estabelecimento excluindo os terrenos sem utilização ou que servem como circulação;<br>
% UFL = Alíquota percentual sobre a Unidade Fiscal do Município de Londrina especificada na Tabela A;<br>
FR = Fator de Risco.</p>
&nbsp;&nbsp;&nbsp;<b>§ 1º</b>  A Área Ponderada (AP) será apurada de acordo a seguinte tabela:<br>
<br>
<b><CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=0 WIDTH=266>
<TR><TD WIDTH=56%  BGCOLOR=#f2f2f2><B>&Aacute;rea do estabelecimento (A)</B></TD>
<TD WIDTH=44%  BGCOLOR=#f2f2f2><B>&Aacute;rea ponderada (AP)</B></TD>
</TR>
<TR><TD WIDTH=56% ><center>at&eacute; 150m²</TD>
<TD WIDTH=44% ><center>62,5</TD>
</TR>
<TR><TD WIDTH=56% ><center>de 151m² a 300m²</TD>
<TD WIDTH=44% ><center>125</TD>
</TR>
<TR><TD WIDTH=56% ><center>301m² a 450m²</TD>
<TD WIDTH=44% ><center>187,5</TD>
</TR>
<TR><TD WIDTH=56% ><center>de 451m² a 600m²</TD>
<TD WIDTH=44% ><center>250</TD>
</TR>
<TR><TD WIDTH=56% ><center>de 601m² a 750m²</TD>
<TD WIDTH=44% ><center>312,5</TD>
</TR>
<TR><TD WIDTH=56% ><center>de 751m² a 900m²</TD>
<TD WIDTH=44% ><center>375</TD>
</TR>
<TR><TD WIDTH=56% ><center>de 901m² a 1050m²</TD>
<TD WIDTH=44% ><center>437</TD>
</TR>
<TR><TD WIDTH=56% ><center>Acima de 1051m²</TD>
<TD WIDTH=44% ><center>AP= 15,5 <img src=../imgs/L5667_a.GIF></img></TD>
</TR>
</TABLE></CENTER></b><br>

&nbsp;&nbsp;&nbsp;<b>§ 2º</b>  O Fator de Risco (FR) representa o grau de risco epidemiológica da atividade dos estabelecimentos constantes da Tabela A, de acordo com a seguinte classificação:<br>
<br>
<b><CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=0 WIDTH=160>
<TR><TD WIDTH=34%  BGCOLOR=#f2f2f2><B><center>GRUPO</B></TD>
<TD WIDTH=66%  BGCOLOR=#f2f2f2><B><center>FATOR DE RISCO</B></TD>
</TR>
<TR><TD WIDTH=34% ><center>1</TD>
<TD WIDTH=66% ><center>2</TD>
</TR>
<TR><TD WIDTH=34% ><center>2</TD>
<TD WIDTH=66% ><center>1,5</TD>
</TR>
<TR><TD WIDTH=34% ><center>3</TD>
<TD WIDTH=66% ><center>1</TD>
</TR>
</TABLE></CENTER></b><br>
&nbsp;&nbsp;&nbsp;<b>§ 3º</b>  Quando o estabelecimento estiver enquadrado em mais de um Grupo, em razão de atividades diversificadas, a classificação será efetuada no grupo de risco predominante, assim caracterizado pela Divisão de Vigilância Sanitária.<br>
<br>
<a name=a4></a>
<b>Art. 4º</b>  O lançamento da Taxa de Vigilância Sanitária será efetuado:<br>
&nbsp;&nbsp;&nbsp;<b>I -</b> Por ocasião da abertura do estabelecimento e anualmente, de ofício, juntamente com a taxa de renovação de licença para localização;<br>
&nbsp;&nbsp;&nbsp;<b>II -</b> Por ocasião da solicitação da prestação de serviço especificado na Tabela B.<br>
&nbsp;&nbsp;&nbsp;<b>Parágrafo único.</b> Na hipótese do inciso I deste artigo, quando o início da atividade não coincidir com o ano civil, a taxa será calculada proporcionalmente aos meses restantes, incluindo o mês de concessão da licença.<br>
<br>
<a name=a5></a>
<b>Art. 5º</b>  A arrecadação da Taxa de Vigilância Sanitária efetuar-se-á, mediante documento próprio, às agências bancárias autorizadas ou ao Tesouro Municipal, em parcela única.<br>
<br>
<a name=a6></a>
<b>Art. 6º</b>  A falta de pagamento da Taxa de Vigilância Sanitária implica a imposição de multa correspondente a dez por cento do seu valor, sem prejuízo da correção monetária e dos juros legais.<br>
<br>
<a name=a7></a>
<b>Art. 7º</b>  São isentos da Taxa de Vigilância Sanitária os órgãos e estabelecimentos públicos e os de utilidade pública.<br>
<br>
<a name=a8></a>
<b>Art. 8º</b>  Aplicam-se à taxa instituída nesta Lei, no que couberem, os princípios e normas do Código Tributário Municipal.<br>
<br>
<a name=a9></a>
<b>Art. 9º</b>  A receita oriunda da Taxa de Vigilância Sanitária integrará o Fundo Municipal de Saúde, com repasse imediato para sua conta.<br>
<br>
<a name=a10></a>
<b>Art. 10.</b> Esta Lei entrará em vigor na data de sua publicação, revogadas as disposições em contrário.<br>
<p class=RP>Londrina, 28 de dezembro de 1993.<br><br>
Luiz Eduardo Cheida<br>
PREFEITO DO MUNICÍPIO<br><br>
José Carlos de Oliveira Arruda<br>
SECRETÁRIO GERAL<br>
(interino)<br><br>
Walter Massao Ikeda<br>
SECRETÁRIO DE FAZENDA<br><br>
Sílvio Fernandes da Silva<br>
SECRETÁRIO DE SAÚDE</p>
<br>
<p class=RegPub>Ref.:<br>
Projeto de Lei nº 455/93<br>
Aprovado na forma da Emenda Modificativa nº 1/93, de autoria da Comissão de Justiça e Legislação.<br>
Autor: EXECUTIVO MUNICIPAL</p>
<br>
<center><!--TitI--><p class=TitAzul><U>TABELA A</U></p></center>
<!--TitF-->
<b><CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=0 WIDTH=557>
<TR><TD WIDTH=11%  BGCOLOR=#f2f2f2><B><center>GRUPOS</B></TD>
<TD WIDTH=49%  BGCOLOR=#f2f2f2><B><center>ESPECIFICA&Ccedil;&Atilde;O</B></TD>
<TD WIDTH=20%  BGCOLOR=#f2f2f2><B><center>AL&Iacute;QUOTA S/U.F.L.</B></TD>
<TD WIDTH=19%  BGCOLOR=#f2f2f2><B><center>FATOR DE RISCO</B></TD>
</TR>
<TR><TD WIDTH=11%  BGCOLOR=#f2f2f2><B><center>I -</B></TD>
<TD WIDTH=49%  BGCOLOR=#f2f2f2><B><center>1 - ESTABELECIMENTOS PRESTADORES DE SERVI&Ccedil;OS:</B></TD>
<TD WIDTH=20%  BGCOLOR=#f2f2f2>&nbsp;</TD>
<TD WIDTH=19%  BGCOLOR=#f2f2f2>&nbsp;</TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Ambulat&oacute;rios m&eacute;dicos; ambulat&oacute;rios veterin&aacute;rios; bancos de olhos; bancos de sangue; servi&ccedil;os de hemoterapia; ag&ecirc;ncias transfusionais e postos de coleta; cl&iacute;nicas e laborat&oacute;rios de Raio X; cl&iacute;nicas m&eacute;dicas e veterin&aacute;rias; desinsetizadoras e desratizadoras; gabinetes de sauna; hospitais; laborat&oacute;rios de an&aacute;lises cl&iacute;nicas; postos de coleta de amostras; laborat&oacute;rios de patologia cl&iacute;nica.</TD>
<TD WIDTH=20% ><center>60%</TD>
<TD WIDTH=19% ><center>2</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>2 - F&Aacute;BRICAS DE ALIMENTOS:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Conservas de produtos de origem animal; conservas de produtos de origem vegetal; desidratadoras de carne; doces e produtos de confeitaria; embutidos; granjas produtoras de ovos e mel; massas frescas e produtos derivados semi-processados perec&iacute;veis; matadouros; produtos aliment&iacute;cios infantis; produtos do mar; refei&ccedil;&otilde;es industriais; sorvetes e similares; sub-produtos l&aacute;cteos; usinas pasteurizadoras e processadoras de leite; outras f&aacute;bricas afins.</TD>
<TD WIDTH=20% ><center>45%</TD>
<TD WIDTH=19% ><center>2</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>3 - LOCAIS DE ELABORA&Ccedil;&Atilde;O E/OU VENDA DE ALIMENTOS:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >A&ccedil;ougues e casas de carnes; assadoras de aves e outros tipos de carnes; casas de frios (lactic&iacute;nios e embutidos); confeitarias; cozinhas de clubes sociais hot&eacute;is, pens&otilde;es, lact&aacute;rios e banco de leite humano de hospitais, maternidades e casas de sa&uacute;de; dep&oacute;sito de produtos perec&iacute;veis; lanchonetes; pastelarias; petiscarias e similares; padarias; peixarias; quiosques de comest&iacute;veis perec&iacute;veis; restaurantes e pizzarias; supermercados, mercados e mercearias com venda de produtos perec&iacute;veis; sorveterias e outros afins.</TD>
<TD WIDTH=20% ><center>53%</TD>
<TD WIDTH=19% ><center>2</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>4 - LOCAIS DE ELABORA&Ccedil;&Atilde;O E/OU VENDA DE MEDICAMENTOS:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Dispens&aacute;rios de medicamentos, distribuidoras de medicamentos; farm&aacute;cias e drogarias; farm&aacute;cias hospitalares; postos de medicamentos.</TD>
<TD WIDTH=20% ><center>45%</TD>
<TD WIDTH=19% ><center>2</TD>
</TR>
<TR><TD WIDTH=11%  BGCOLOR=#f2f2f2><B><center>II -</B></TD>
<TD WIDTH=49%  BGCOLOR=#f2f2f2><B><center>1 - ESTABELECIMENTOS PRESTADORES DE SERVI&Ccedil;OS:</B></TD>
<TD WIDTH=20%  BGCOLOR=#f2f2f2>&nbsp;</TD>
<TD WIDTH=19%  BGCOLOR=#f2f2f2>&nbsp;</TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Cl&iacute;nicas de fisioterapia e/ou reabilita&ccedil;&atilde;o; cl&iacute;nicas odontol&oacute;gicas; consult&oacute;rios eltr&oacute;lise; consult&oacute;rios m&eacute;dicos; consult&oacute;rios odontol&oacute;gicos; consult&oacute;rios de pscicologia; consult&oacute;rios veterin&aacute;rios; gabinetes de massagens; laborat&oacute;rios de pr&oacute;tese dent&aacute;ria.</TD>
<TD WIDTH=20% ><center>44%</TD>
<TD WIDTH=19% ><center>1,5</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>2 - FABRICAS DE ALIMENTOS:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Amido e derivados; bebidas alc&oacute;olicas; bebidas analc&oacute;licas; sucos e outras; biscoitos e bolachas; cacau, chocolates e suced&acirc;neos; cerealistas, dep&oacute;sitos e beneficiadoras de gr&atilde;os; condimentos, molhos e especiarias; confeitos, caramelos, bombons e similares; gelatinas, pudins e p&oacute;s para sobremesa e sorvetes; gelos; gorduras e azeites; marmeladas; doces e xaropes; massas secas; refinadores e envasadoras de a&ccedil;&uacute;car; refinadoras e envasadoras de sal; torrefadoras de caf&eacute;; outras afins.</TD>
<TD WIDTH=20% ><center>41%</TD>
<TD WIDTH=19% ><center>1,5</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>3 - LOCAIS DE ELABORA&Ccedil;&Atilde;O E/OU VENDAS DE ALIMENTOS:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Armaz&eacute;ns, supermercados e mercearias sem venda de produtos perec&iacute;veis, bares; boates; mot&eacute;is; hot&eacute;is; caf&eacute;s; dep&oacute;sitos de bebidas; dep&oacute;sitos de frutas e verduras; envasadoras de ch&aacute;s, caf&eacute;s, condimentos e especiarias, quiosques de comest&iacute;veis n&atilde;o perec&iacute;veis; quitandas, casas de frutas e verduras e outros afins.</TD>
<TD WIDTH=20% ><center>38%</TD>
<TD WIDTH=19% ><center>1,5</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>4 - IND&Uacute;STRIAS:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Cosm&eacute;ticos, perfumes e produtos de higiene, insumos farmac&ecirc;uticos, medicamentos, pesticidas (agrot&oacute;xicos) e produtos biol&oacute;gicos, produtos diet&eacute;ticos, domissanit&aacute;rios, embalagens, produtos veterin&aacute;rios e outras de correIatos.</TD>
<TD WIDTH=20% ><center>35%</TD>
<TD WIDTH=19% ><center>1,5</TD>
</TR>
<TR><TD COLSPAN=4 BGCOLOR=#f2f2f2><B><center>5 - LOCAIS DE ELABORA&Ccedil;&Atilde;O E/OU VENDA:</B></TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >Artigos dent&aacute;rios, artigos ortop&eacute;dicos, distribuidoras de cosm&eacute;ticos, perfumes e produtos de higiene e &oacute;pticas.</TD>
<TD WIDTH=20% ><center>32%</TD>
<TD WIDTH=19% ><center>1,5</TD>
</TR>
<TR><TD WIDTH=11% ><B><center>III -</B></TD>
<TD WIDTH=49% >1 - Ind&uacute;strias qu&iacute;micas, ind&uacute;strias de fumo, estabelecimentos de servi&ccedil;os pessoais e profissionais, entidades financeiras, com&eacute;rcio, incorpora&ccedil;&atilde;o, loteamento e administra&ccedil;&atilde;o de im&oacute;veis.</TD>
<TD WIDTH=20% ><center>20%</TD>
<TD WIDTH=19% ><center>1</TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >2 - Ind&uacute;strias de couros, peles e produtos similares; servi&ccedil;os de transporte e com&eacute;rcio atacadista n&atilde;o especificado nos itens anteriores.</TD>
<TD WIDTH=20% ><center>20%</TD>
<TD WIDTH=19% ><center>1</TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >3 - Ind&uacute;strias de papel e papel&atilde;o, ind&uacute;strias de borracha, ind&uacute;strias de produtos de mat&eacute;rias pl&aacute;sticas, ind&uacute;strias editoriais e gr&aacute;ficas e servi&ccedil;os comerciais.</TD>
<TD WIDTH=20% ><center>20%</TD>
<TD WIDTH=19% ><center>1</TD>
</TR>
<TR><TD WIDTH=11% >&nbsp;</TD>
<TD WIDTH=49% >4 - Extra&ccedil;&atilde;o e tratamento de minerais, ind&uacute;strias metal&uacute;rgicas, ind&uacute;strias mec&acirc;nicas, ind&uacute;strias de material el&eacute;trico e de comunica&ccedil;&otilde;es, ind&uacute;strias de madeira, ind&uacute;strias de mobili&aacute;rio, ind&uacute;strias t&ecirc;xteis, ind&uacute;strias de vestu&aacute;rio, cal&ccedil;ados e artefatos de tecidos; ind&uacute;strias diversas e com&eacute;rcio varejista n&atilde;o inclu&iacute;dos nos itens, anteriores, ind&uacute;strias de constru&ccedil;&atilde;o, servi&ccedil;os de repara&ccedil;&atilde;o, manuten&ccedil;&atilde;o e conserva&ccedil;&atilde;o e servi&ccedil;os n&atilde;o especificados nos itens anteriores.</TD>
<TD WIDTH=20% ><center>100%</TD>
<TD WIDTH=19% ><center>1</TD>
</TR>
</TABLE></CENTER></b><br>
<br>
<b><CENTER><TABLE BORDER CELLSPACING=0 CELLPADDING=0 WIDTH=496>
<TR><TD WIDTH=8%  BGCOLOR=#f2f2f2><B><center>ITEM</B></TD>
<TD WIDTH=81%  BGCOLOR=#f2f2f2><B><center>ESPECIFICA&Ccedil;&Atilde;O</B></TD>
<TD WIDTH=11%  BGCOLOR=#f2f2f2><B><center>AL&Iacute;QUOTA S/U.F.L.</B></TD>
</TR>
<TR><TD WIDTH=8% ><center>1</TD>
<TD WIDTH=81% >Expedi&ccedil;&atilde;o de licen&ccedil;a de ingresso ou baixa de respons&aacute;vel t&eacute;cnico e altera&ccedil;&otilde;es contratuais que incidam sobre a responsabilidade t&eacute;cnica.</TD>
<TD WIDTH=11% ><center>30%</TD>
</TR>
<TR><TD WIDTH=8% ><center>2</TD>
<TD WIDTH=81% >Expedi&ccedil;&atilde;o de baixa de encerramento de atividades do interesse da vigil&acirc;ncia sanit&aacute;ria.</TD>
<TD WIDTH=11% ><center>3%</TD>
</TR>
<TR><TD WIDTH=8% ><center>3</TD>
<TD WIDTH=81% >Termo de abertura, encerramento e transfer&ecirc;ncia de livros.</TD>
<TD WIDTH=11% ><center>6%</TD>
</TR>
<TR><TD WIDTH=8% ><center>4</TD>
<TD WIDTH=81% >Expedi&ccedil;&atilde;o de certid&otilde;es de assuntos especializados e de apostilas em documentos de habilita&ccedil;&atilde;o profissional.</TD>
<TD WIDTH=11% ><center>6%</TD>
</TR>
<TR><TD WIDTH=8% ><center>5</TD>
<TD WIDTH=81% >Expedi&ccedil;&atilde;o de notifica&ccedil;&atilde;o de Receita A para profissionais que prescrevem medicamentos da Portaria 28 (Rela&ccedil;&atilde;o A)</TD>
<TD WIDTH=11% ><center>2%</TD>
</TR>
<TR><TD WIDTH=8% ><center>6</TD>
<TD WIDTH=81% >Registro de Produtos</TD>
<TD WIDTH=11% ><center>3%</TD>
</TR>
<TR><TD WIDTH=8% ><center>7</TD>
<TD WIDTH=81% >Inspe&ccedil;&atilde;o de produtos para per&iacute;cia</TD>
<TD WIDTH=11% >&nbsp;</TD>
</TR>
<TR><TD WIDTH=8% ><center>8</TD>
<TD WIDTH=81% >Coleta para an&aacute;lises laboratoriais de produtos; de controle, an&aacute;lise laboratorial pr&eacute;vio e de orienta&ccedil;&atilde;o.</TD>
<TD WIDTH=11% ><center>30%</TD>
</TR>
</TABLE></CENTER></b><br>
<br>
<script>FP()</script>
</body>
<script>HL()</script>
</html>
