<html><head>
<script SRC="../../../_privado/Scripts.js" Language="JAVASCRIPT" Type="TEXT/JAVASCRIPT"></script>

<script>
Xtesta("LEI MUNICIPAL Nº 5.442, DE 24/06/1993 - Pub. 07/07/1993","Dá nova redação ao inciso VII - Tabela II - Para cobrança do Imposto Sobre Serviços, inserida no Código Tributário Municipal.","L05441","L05442","L05443","","","","","Revogada","../LEIs/1993/","a",":Assunto:")
</script>

<style type="text/css">
<!--
@import URL("../../../_privado/classRev.css");
//-->
</style>

</head>

<body id="CoRPo">

<script>
Iniciabody("Lei")
Mapa(0)

Revog("Esta Lei foi revogada Tacitamente pelo <a href=../1997/L07303.htm#a331>art. 331 da Lei Municipal nº 7.303</a>, de 30.12.1997 - Pub. JOML 31.12.1997.")

</script>
<p class=Carta>A CÂMARA MUNICIPAL DE LONDRINA, ESTADO DO PARANÁ, DECRETOU E EU, PREFEITO DO MUNICÍPIO, SANCIONO A SEGUINTE<br><br>
LEI:</p>
<br>
<a name=a1></a>
<b>Art. 1º</b>  O <a href=../1983/L03629.htm#tab2_7>inciso VII - Tabela II - Para cobrança do Imposto Sobre Serviços - da Lei nº 3.629</a>, de 30 de novembro de 1983, passa a vigorar, a partir de 1º de janeiro de 1994, com a seguinte redação:<br>
<br>

<CENTER>
<TABLE class=ra BORDER bordercolor=blue CELLSPACING=0 CELLPADDING=0 WIDTH=450>

<TR>
<TD WIDTH=10% BGCOLOR=#f0f0ff><B><center>Inciso</B></TD>
<TD WIDTH=77% BGCOLOR=#f0f0ff><B><center>Discrimina&ccedil;&atilde;o</B></TD>
<TD WIDTH=12% BGCOLOR=#f0f0ff><B><center>% sobre a receita bruta</B></TD>
</TR>

<TR>
<TD WIDTH=10% ROWSPAN=3><center><b>VII</b></TD>
<TD WIDTH=77%><b><i>a) </i></b>Divers&otilde;es p&uacute;blicas</TD>
<TD WIDTH=12%><center>10</TD>
</TR>


<TR>
<TD WIDTH=77%><i><b>b)</b></i> Cobran&ccedil;as e recebimento por conta de terceiros, inclusive direitos autorais, protestos de t&iacute;tulos, susta&ccedil;&atilde;o de protestos, devolu&ccedil;&atilde;o de t&iacute;tulos n&atilde;o pagos, manuten&ccedil;&atilde;o de t&iacute;tulos vencidos, fornecimentos de posi&ccedil;&atilde;o de cobran&ccedil;a ou recebimento e outros servi&ccedil;os correlatos da cobran&ccedil;a ou recebimento, excluindo-se os atos praticados pelos Of&iacute;cios de Protestos de T&iacute;tulos, os servi&ccedil;os prestados por institui&ccedil;&otilde;es autorizadas pelo Banco Central incluem-se nesta al&iacute;nea</TD>
<TD WIDTH=12% ><center>20</TD>
</TR>

<TR>
<TD WIDTH=77%><b><i>c)</i></b> Institui&ccedil;&otilde;es financeiras autorizadas a funcionar pelo Banco Central: fornecimento de tal&atilde;o de cheques, emiss&atilde;o de cheques administrativos, transfer&ecirc;ncia de pagamento de cheques, ordens de pagamento e de cr&eacute;ditos por qualquer meio, emiss&atilde;o e renova&ccedil;&atilde;o de cart&otilde;es magn&eacute;ticos, consultas em terminais eletr&ocirc;nicos, pagamentos por conta de terceiros, inclusive os feitos fora do estabelecimento, elabora&ccedil;&atilde;o de ficha cadastral, aluguel de cofres, fornecimento de segunda via de avisos de lan&ccedil;amentos de extrato de contas, emiss&atilde;o de carn&ecirc;s (neste item n&atilde;o est&aacute; abrangindo o ressarcimento, a institui&ccedil;&otilde;es financeiras, de gastos com portes do Correio, telegramas, telex e teleprocessamento, necess&aacute;rios &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os)</TD>
<TD WIDTH=12% ><center>20</TD>
</TR>


</TABLE></CENTER></b><br>
<br>
<a name=a2></a>
<b>Art. 2º</b>  Esta Lei entrará em vigor na data de sua publicação, revogadas as disposições em contrário.<br>
<p class=RP>Londrina, 24 de junho de 1993.<br><br>
Luiz Eduardo Cheida<br>
PREFEITO DO MUNICÍPIO<br><br>
Amadeu Felipe da Luz Ferreira<br>
SECRETÁRIO GERAL<br><br>
Paulo da Costa Lopes<br>
SECRETÁRIO DE FAZENDA</p>
<br>
<p class=RegPub>Ref.:<br>
Projeto de Lei nº 117/93<br>
Aprovado na forma do Substitutivo nº 01/93<br>
Autor: Antenor Ribeiro da Silva Júnior</p>
<br>
<script>FP()</script>
</body>
<script>HL()</script>
</html>
