<html><head>
<script SRC="../../../_privado/Scripts.js" Language="JAVASCRIPT" Type="TEXT/JAVASCRIPT"></script>

<script>
Xtesta("LEI Nº 10.277, DE 17 DE JULHO DE 2007","Dispõe sobre as Diretrizes para a Elaboração da Lei Orçamentária do Município de Londrina para o exercício de 2008 e dá outras providências.","L10276","L10277","L10278","Mapa","","","","","../LEIs/2007/","a",":Assunto:")
</script>

<style type="text/css">
<!--
@import URL("../../../_privado/classes.css");
//-->
</style>

</head>

<body id="CoRPo">

<script>
Iniciabody("Lei")
Mapa(76)
</script>
<p>A C&Acirc;MARA MUNICIPAL DE LONDRINA, ESTADO DO PARAN&Aacute;, APROVOU E EU,   PREFEITO DO MUNIC&Iacute;PIO, SANCIONO A SEGUINTE<BR>
    <BR>
  LEI:</p>
<p align="center"><strong>DISPOSI&Ccedil;&Otilde;ES PRELIMINARES</strong></p>
<p align="justify"><BR>
  <A name="a1"></A><strong> Art. 1&ordm;&nbsp;&nbsp; </strong>Ficam  estabelecidas, em cumprimento ao disposto no<a href="../../../lef/CF88.htm#a165"> art. 165,  &sect; 2&ordm;</a>, da Constitui&ccedil;&atilde;o Federal, no <a href="../../../lef/LC0101.htm#a4">art. 4&ordm; da  Lei Complementar n&ordm; 101</a>, de 04 de maio de 2000 &ndash; Lei de Responsabilidade Fiscal  &ndash; LRF e no <a href="../../../leis/LO.htm#a100">art. 100 </a>da Lei Org&acirc;nica do  Munic&iacute;pio de Londrina, as diretrizes or&ccedil;ament&aacute;rias relativas ao  exerc&iacute;cio de 2008, compreendendo:</p>
<p>I - as metas e prioridades da  Administra&ccedil;&atilde;o P&uacute;blica Municipal;</p>
<p>II - a estrutura e a organiza&ccedil;&atilde;o  dos or&ccedil;amentos;</p>
<p>III - as diretrizes espec&iacute;ficas  para o Poder Legislativo;</p>
<p>IV - as diretrizes  gerais para a elabora&ccedil;&atilde;o e a execu&ccedil;&atilde;o dos or&ccedil;amentos do Munic&iacute;pio e suas  altera&ccedil;&otilde;es;</p>
<p> V  - as disposi&ccedil;&otilde;es relativas &agrave;s despesas do Munic&iacute;pio com pessoal e encargos  sociais;</p>
<p>VI - as disposi&ccedil;&otilde;es  sobre altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o tribut&aacute;ria do Munic&iacute;pio;</p>
<p>VII - as disposi&ccedil;&otilde;es  relativas &agrave; D&iacute;vida P&uacute;blica Municipal; e</p>
<p>VIII - as  disposi&ccedil;&otilde;es finais.</p>
<p><strong>Par&aacute;grafo &uacute;nico. </strong>Integram esta lei os seguintes Anexos:</p>
<p>I - Anexo de Metas e Prioridades;</p>
<p>II - Anexo de Metas Fiscais, composto de:</p>
<ol>
  <li>demonstrativo de metas anuais;</li>
  <li>avalia&ccedil;&atilde;o do cumprimento das metas fiscais do  exerc&iacute;cio anterior;</li>
  <li>demonstrativo das metas fiscais atuais comparadas com  as fixadas nos tr&ecirc;s exerc&iacute;cios anteriores;</li>
  <li>evolu&ccedil;&atilde;o do patrim&ocirc;nio l&iacute;quido nos tr&ecirc;s exerc&iacute;cios  anteriores;</li>
  <li>origem e aplica&ccedil;&atilde;o dos recursos obtidos com a  aliena&ccedil;&atilde;o de ativos;</li>
  <li>receitas e  despesas previdenci&aacute;rias do RPPS;</li>
  <li>proje&ccedil;&atilde;o atuarial do Regime Pr&oacute;prio de Previd&ecirc;ncia dos  Servidores P&uacute;blicos Municipais, gerido pela Caixa de Assist&ecirc;ncia, Aposentadoria  e Pens&otilde;es dos Servidores Municipais de Londrina - CAAPSML;</li>
  <li>demonstrativo da estimativa e compensa&ccedil;&atilde;o da ren&uacute;ncia  de receita;</li>
  <li>demonstrativo da  margem de expans&atilde;o das despesas obrigat&oacute;rias de car&aacute;ter continuado; e</li>
  <li>avalia&ccedil;&atilde;o da  situa&ccedil;&atilde;o financeira e atuarial do Plano de Sa&uacute;de dos Servidores P&uacute;blicos  Municipais, gerido pela Caixa de Assist&ecirc;ncia, Aposentadoria e Pens&otilde;es dos  Servidores Municipais de Londrina - CAAPSML.</li>
</ol>
<p>III - Anexo de Riscos Fiscais, contendo Demonstrativo  de Riscos Fiscais e Provid&ecirc;ncias; e</p>
<p>IV - Demonstrativo de Obras em Andamento, em  atendimento ao <a href="../../../lef/LC0101.htm#a45">art. 45, par&aacute;grafo &uacute;nico, da Lei Complementar n<u>o</u> 101/2000 - LRF</a>.</p>
<p>&nbsp;</p>
<p align="center"><strong>CAP&Iacute;TULO  I</strong></p>
<p align="center"><strong>METAS E PRIORIDADES DA</strong><br />
    <strong>ADMINISTRA&Ccedil;&Atilde;O P&Uacute;BLICA MUNICIPAL</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong><a name="a2" id="a2"></a> Art. 2&ordm; </strong>As metas e prioridades da Administra&ccedil;&atilde;o P&uacute;blica  Municipal dever&atilde;o estar em conson&acirc;ncia com aquelas especificadas no Plano  Plurianual - PPA - 2006 a 2009, aprovado pela <a href=".../2005/L09857.htm">Lei  Municipal n&ordm; 9.857</a>, de 16 de dezembro de 2005, e suas altera&ccedil;&otilde;es,  definidas nos Or&ccedil;amentos para o exerc&iacute;cio financeiro de 2008.</p>
<p><A name="a3"></A><strong> Art. 3&ordm;&nbsp;&nbsp; </strong>Em  conformidade com o disposto no <a href="../../../lef/CF88.htm#a165p2">art. 165, &sect; 2&ordm;, da  Constitui&ccedil;&atilde;o Federal</a>, no <a href="../../../lef/LC0101.htm#a4">art. 4&ordm; da Lei  Complementar n&ordm; 101/2000 </a>- LRF e no<a href="../../leis/LO.htm#a100"> art. 100 da  Lei Org&acirc;nica do Munic&iacute;pio</a>, as metas e prioridades para o exerc&iacute;cio  financeiro de 2008 s&atilde;o as constantes no Anexo I desta Lei, as quais ter&atilde;o  preced&ecirc;ncia na aloca&ccedil;&atilde;o de recursos na Lei Or&ccedil;ament&aacute;ria, mas n&atilde;o se constituem  limites &agrave; programa&ccedil;&atilde;o das despesas.<br />
<strong>&sect; 1&ordm; </strong>Na elabora&ccedil;&atilde;o da proposta or&ccedil;ament&aacute;ria para o exerc&iacute;cio  financeiro de 2008 ser&aacute; dada maior prioridade:</p>
<p>I - &agrave;s pol&iacute;ticas de  inclus&atilde;o;</p>
<p>II - ao atendimento integral &agrave; crian&ccedil;a e  ao adolescente;</p>
<p>III - &agrave; austeridade na gest&atilde;o dos recursos  p&uacute;blicos;</p>
<p>IV - &agrave; promo&ccedil;&atilde;o do desenvolvimento  econ&ocirc;mico sustent&aacute;vel;</p>
<p>V - &agrave; promo&ccedil;&atilde;o do desenvolvimento urbano;</p>
<p>VI - &agrave; promo&ccedil;&atilde;o do desenvolvimento rural;  e</p>
<p>VII - &agrave; conserva&ccedil;&atilde;o e &agrave; revitaliza&ccedil;&atilde;o do  ambiente natural.</p>
<p><strong>&sect; 2&ordm;</strong> A execu&ccedil;&atilde;o das a&ccedil;&otilde;es vinculadas &agrave;s metas e prioridades do Anexo a que se  refere o <strong><em>caput</em></strong> estar&aacute; condicionada &agrave; manuten&ccedil;&atilde;o do equil&iacute;brio das contas  p&uacute;blicas, conforme Anexo de Metas Fiscais que integra a presente lei.</p>
<p><BR>
  <A name="a4"></A><strong> Art. 4&ordm;</strong> Na elabora&ccedil;&atilde;o do Or&ccedil;amento da  Administra&ccedil;&atilde;o P&uacute;blica Municipal buscar-se-&aacute; a contribui&ccedil;&atilde;o de toda a sociedade  num processo de democracia participativa, volunt&aacute;ria e universal, em  atendimento ao disposto no <a href="../../../lef/LF10257.htm#a44">art. 44 da Lei Federal n<u>o</u> 10.257</a>, de 10 de julho de 2001 &ndash; Estatuto da Cidade.</p>
<p><strong>Par&aacute;grafo &uacute;nico.</strong> Durante o processo de  elabora&ccedil;&atilde;o da proposta or&ccedil;ament&aacute;ria o Poder Executivo promover&aacute; audi&ecirc;ncias  p&uacute;blicas, nos termos do <a href="../../../lef/LC0101.htm#a48">par&aacute;grafo &uacute;nico do art. 48 da  LRF</a>.</p>
<p><BR>
  <A name="a5"></A><strong> Art. 5&ordm; </strong>O Munic&iacute;pio de Londrina  viabilizar&aacute; atendimento integral &agrave;s pessoas portadoras de defici&ecirc;ncia e &agrave;s  pessoas idosas em todos os &oacute;rg&atilde;os da Administra&ccedil;&atilde;o Direta e Indireta,  incluindo-as em pol&iacute;ticas p&uacute;blicas voltadas &agrave; satisfa&ccedil;&atilde;o de suas necessidades.</p>
<p align="center"><strong>CAP&Iacute;TULO II</strong></p>
<p align="center"><strong>ESTRUTURA E ORGANIZA&Ccedil;&Atilde;O DOS  OR&Ccedil;AMENTOS</strong></p>
<p><BR>
  <A name="a6"></A><strong> Art.  6&ordm; </strong>A Lei Or&ccedil;ament&aacute;ria compreender&aacute; o  Or&ccedil;amento Fiscal, o Or&ccedil;amento da Seguridade Social e o Or&ccedil;amento de  Investimento.<BR>
  <BR>
  <A name="a7"></A> <strong>Art.  7&ordm; </strong>O projeto de lei or&ccedil;ament&aacute;ria do  Munic&iacute;pio de Londrina relativo ao exerc&iacute;cio de 2008 deve assegurar os  princ&iacute;pios de justi&ccedil;a social, de controle social e de transpar&ecirc;ncia na  elabora&ccedil;&atilde;o e execu&ccedil;&atilde;o do Or&ccedil;amento, observado o seguinte:</p>
<p align="justify"> I - o princ&iacute;pio de justi&ccedil;a  social implica assegurar, na elabora&ccedil;&atilde;o e na execu&ccedil;&atilde;o do or&ccedil;amento, projetos e  atividades que possam reduzir as desigualdades entre indiv&iacute;duos e regi&otilde;es da  Cidade, bem como combater a exclus&atilde;o social;</p>
<p align="justify"> II - o princ&iacute;pio de  controle social implica assegurar a todos os cidad&atilde;os a participa&ccedil;&atilde;o na  elabora&ccedil;&atilde;o e no acompanhamento do or&ccedil;amento; e</p>
<p align="justify"> III - o princ&iacute;pio de  transpar&ecirc;ncia implica, al&eacute;m da observa&ccedil;&atilde;o do princ&iacute;pio constitucional da  publicidade, a utiliza&ccedil;&atilde;o dos meios dispon&iacute;veis para garantir o real acesso dos  mun&iacute;cipes &agrave;s informa&ccedil;&otilde;es relativas ao or&ccedil;amento.</p>
<p><A name="a8"></A> <strong>Art. 8&ordm; </strong>Para efeito desta lei entende-se  por:</p>
<p align="justify"> I  - diretriz: o conjunto de princ&iacute;pios que orienta a execu&ccedil;&atilde;o dos Programas de  Governo;</p>
<p align="justify"> II  - unidade or&ccedil;ament&aacute;ria: o menor n&iacute;vel da classifica&ccedil;&atilde;o institucional, agrupada  em &oacute;rg&atilde;os or&ccedil;ament&aacute;rios, entendidos estes como os de maior n&iacute;vel da  classifica&ccedil;&atilde;o institucional;</p>
<p align="justify"> III  - fun&ccedil;&atilde;o: o maior n&iacute;vel de agrega&ccedil;&atilde;o das  diversas &aacute;reas de despesa que competem ao setor p&uacute;blico;</p>
<p align="justify"> IV  - subfun&ccedil;&atilde;o: uma parti&ccedil;&atilde;o da fun&ccedil;&atilde;o que  visa agregar determinado subconjunto da despesa do setor p&uacute;blico; </p>
<p align="justify"> V  - programa: o instrumento de organiza&ccedil;&atilde;o da a&ccedil;&atilde;o governamental que visa &agrave;  concretiza&ccedil;&atilde;o dos objetivos pretendidos, mensurados por indicadores  estabelecidos no Plano Plurianual;<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
  VI  - atividade: o instrumento de programa&ccedil;&atilde;o para alcan&ccedil;ar os objetivos de um  programa envolvendo um conjunto de opera&ccedil;&otilde;es que se realizam de modo cont&iacute;nuo e  permanente e das quais resulta um produto necess&aacute;rio &agrave; manuten&ccedil;&atilde;o das a&ccedil;&otilde;es de  governo;</p>
<p align="justify">VII  - projeto: o instrumento de programa&ccedil;&atilde;o para alcan&ccedil;ar os objetivos de um  programa envolvendo um conjunto de opera&ccedil;&otilde;es, limitadas no tempo, das quais  resulta um produto que concorre para a expans&atilde;o ou o aperfei&ccedil;oamento das a&ccedil;&otilde;es  de governo;</p>
<p align="justify"> VIII  - opera&ccedil;&atilde;o especial: o conjunto de despesas que n&atilde;o contribuem para a  manuten&ccedil;&atilde;o das a&ccedil;&otilde;es de governo das quais n&atilde;o resulta um produto e n&atilde;o geram  contrapresta&ccedil;&atilde;o direta sob a forma de bens ou servi&ccedil;os, representando,  basicamente, o detalhamento da fun&ccedil;&atilde;o Encargos Especiais;</p>
<p align="justify">IX - modalidade de  aplica&ccedil;&atilde;o: a especifica&ccedil;&atilde;o da forma de aplica&ccedil;&atilde;o dos recursos or&ccedil;ament&aacute;rios;</p>
<p align="justify">X - concedente: o  &oacute;rg&atilde;o ou entidade da Administra&ccedil;&atilde;o P&uacute;blica Municipal respons&aacute;vel pela  transfer&ecirc;ncia de recursos financeiros, inclusive de descentraliza&ccedil;&atilde;o de  cr&eacute;ditos or&ccedil;ament&aacute;rios; e</p>
<p align="justify">XI - convenente: as  entidades da Administra&ccedil;&atilde;o P&uacute;blica Municipal e entidades privadas que recebem  transfer&ecirc;ncias financeiras, inclusive quando decorrentes de descentraliza&ccedil;&atilde;o de  cr&eacute;ditos or&ccedil;ament&aacute;rios.</p>
<p align="justify"><strong>&sect; 1&ordm; </strong>Cada programa identificar&aacute; as a&ccedil;&otilde;es necess&aacute;rias para  atingir seus objetivos sob a forma de atividades, projetos e opera&ccedil;&otilde;es  especiais, especificando os respectivos valores e metas, bem como as unidades  or&ccedil;ament&aacute;rias respons&aacute;veis pela realiza&ccedil;&atilde;o da a&ccedil;&atilde;o.</p>
<p align="justify"><strong>&sect; 2&ordm; </strong>Cada atividade, projeto ou opera&ccedil;&atilde;o especial  identificar&aacute; a fun&ccedil;&atilde;o e a subfun&ccedil;&atilde;o &agrave;s quais se vincula.</p>
<p align="justify"><strong>&sect; 3&ordm; </strong>As categorias de programa&ccedil;&atilde;o de que trata esta lei ser&atilde;o  identificadas no projeto de lei or&ccedil;ament&aacute;ria por programas, atividades,  projetos ou opera&ccedil;&otilde;es especiais mediante a indica&ccedil;&atilde;o de suas metas f&iacute;sicas,  sempre que poss&iacute;vel.</p>
<p><A name="a9"></A><strong> Art. 9&ordm; </strong>As metas f&iacute;sicas ser&atilde;o indicadas no desdobramento da  programa&ccedil;&atilde;o vinculada aos respectivos projetos e atividades de modo a  especificar a localiza&ccedil;&atilde;o f&iacute;sica integral ou parcial dos programas de governo.<BR>
  <BR>
  <A name="a10"></A><strong> Art. 10. </strong>O Or&ccedil;amento Fiscal que o Poder Executivo encaminhar&aacute; &agrave;  C&acirc;mara Municipal at&eacute; 31 de agosto de 2007, nos termos do <a href="../../leis/R0006.htm#a2III">art. 2&ordm;, III, dos Atos das Disposi&ccedil;&otilde;es Transit&oacute;rias da Lei  Org&acirc;nica do Munic&iacute;pio de Londrina</a>, compreender&aacute; a programa&ccedil;&atilde;o dos  Poderes Legislativo e Executivo do Munic&iacute;pio, seus &Oacute;rg&atilde;os, Autarquias,  Institutos, Funda&ccedil;&atilde;o e Fundos Municipais institu&iacute;dos e mantidos pela  Administra&ccedil;&atilde;o P&uacute;blica Municipal bem como o Or&ccedil;amento de Investimento das  empresas em que o Munic&iacute;pio detenha, direta ou indiretamente, a maioria do  capital social com direito a voto.</p>
<p><A name="a11"></A><strong> Art. 11. </strong>O Or&ccedil;amento Fiscal discriminar&aacute;  a despesa por unidade or&ccedil;ament&aacute;ria, detalhada por categoria de programa&ccedil;&atilde;o em  seu menor n&iacute;vel, com as respectivas dota&ccedil;&otilde;es, especificando a esfera  or&ccedil;ament&aacute;ria, a categoria econ&ocirc;mica, o grupo de natureza da despesa, a  modalidade de aplica&ccedil;&atilde;o, o elemento de despesa, o identificador de uso e a  fonte de recursos.</p>
<p><strong>&sect; 1&ordm;</strong> As categorias econ&ocirc;micas est&atilde;o  assim detalhadas:</p>
<p> I  - Despesas correntes - 3; e</p>
<p>II  - Despesas de capital - 4.</p>
<p><strong>&sect; 2&ordm;</strong> Os grupos de natureza da despesa  constituem agrega&ccedil;&atilde;o de elementos de despesa de mesmas caracter&iacute;sticas quanto  ao objeto de gasto, conforme a seguir discriminados:</p>
<p> I  - pessoal e encargos sociais - 1;</p>
<p> II  - juros e encargos da d&iacute;vida - 2;</p>
<p>III  - outras despesas correntes - 3;</p>
<p> IV  &ndash; investimentos - 4;</p>
<p> V  - invers&otilde;es financeiras, inclu&iacute;das quaisquer despesas referentes &agrave; constitui&ccedil;&atilde;o  ou ao aumento de capital de empresas - 5; e</p>
<p> VI  - amortiza&ccedil;&atilde;o da d&iacute;vida - 6.</p>
<p><strong>&sect; 3&ordm;</strong> Na especifica&ccedil;&atilde;o das modalidades  de aplica&ccedil;&atilde;o ser&aacute; observado, no m&iacute;nimo, o seguinte detalhamento:</p>
<p> I - transfer&ecirc;ncias &agrave;  Uni&atilde;o - 20;</p>
<p> II - transfer&ecirc;ncias a  Estados e ao Distrito Federal - 30;</p>
<p> III - transfer&ecirc;ncias a  institui&ccedil;&otilde;es privadas sem fins lucrativos - 50;</p>
<p> IV - transfer&ecirc;ncias a  cons&oacute;rcios p&uacute;blicos - 71;</p>
<p> V  - aplica&ccedil;&otilde;es diretas - 90; e</p>
<p> VII - aplica&ccedil;&atilde;o direta  decorrente de opera&ccedil;&atilde;o entre &oacute;rg&atilde;os, fundos e entidades&nbsp; integrantes &nbsp;dos&nbsp;  Or&ccedil;amentos&nbsp; Fiscal&nbsp; e&nbsp;  da&nbsp; Seguridade Social - 91.</p>
<p><strong>&sect; 4&ordm;</strong> A especifica&ccedil;&atilde;o por elemento de  despesa ser&aacute; apresentada por unidade or&ccedil;ament&aacute;ria.</p>
<p><strong>&sect; 5&ordm; </strong>A Lei Or&ccedil;ament&aacute;ria indicar&aacute; as  fontes de recursos regulamentadas pela Secretaria do Tesouro Nacional do  Minist&eacute;rio da Fazenda e pelo Tribunal de Contas do Estado do Paran&aacute; &ndash; TCE/PR.</p>
<p> I  - O Munic&iacute;pio poder&aacute; incluir, na Lei Or&ccedil;ament&aacute;ria, outras fontes de recursos  para atender &agrave;s suas peculiaridades, al&eacute;m daquelas determinadas no &sect; 5&ordm; deste  artigo;</p>
<p>II  - As fontes de recursos indicadas na Lei Or&ccedil;ament&aacute;ria ser&atilde;o regulamentadas por  decreto do Poder Executivo; e</p>
<p> III - Os recursos legalmente vinculados a finalidades  espec&iacute;ficas ser&atilde;o utilizados apenas para atender ao objeto de sua vincula&ccedil;&atilde;o,  ainda que em exerc&iacute;cio diverso daquele em que ocorrer o ingresso.</p>
<p><strong>&sect; 6&ordm;</strong> As receitas oriundas de aplica&ccedil;&otilde;es financeiras ter&atilde;o as mesmas fontes  dos recursos originais.</p>
<p><strong>&sect; 7&ordm;</strong> Durante a execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria, as fontes de recursos previstas poder&atilde;o  ser alteradas ou novas poder&atilde;o ser inclu&iacute;das exclusivamente pela Secretaria  Municipal de Planejamento, mediante publica&ccedil;&atilde;o de decreto no Jornal Oficial do  Munic&iacute;pio, com as devidas justificativas. </p>
<p><strong>&sect; 8&ordm;</strong> A reserva de conting&ecirc;ncia  prevista no <a href="#a41">art. 41</a> desta lei ser&aacute; identificada pelo d&iacute;gito 9 (nove) no que se  refere &agrave; categoria econ&ocirc;mica, ao grupo de natureza da despesa, &agrave; modalidade de  aplica&ccedil;&atilde;o, ao elemento de despesa e &agrave; fonte de recursos.</p>
<p><a name="a12" id="a12"></a> <strong>Art. 12. </strong>A Lei Or&ccedil;ament&aacute;ria discriminar&aacute;  em programas de trabalho espec&iacute;ficos as dota&ccedil;&otilde;es destinadas:<strong></strong></p>
<p>I - &agrave; participa&ccedil;&atilde;o em  constitui&ccedil;&atilde;o ou aumento de capital de empresas;</p>
<p>II - ao pagamento de precat&oacute;rios  judiciais, inclusive o cumprimento de senten&ccedil;as judiciais transitadas em  julgado consideradas de pequeno valor; e</p>
<p>III - ao pagamento dos juros,  encargos e amortiza&ccedil;&atilde;o da d&iacute;vida fundada.</p>
<p align="justify"><strong><a name="a13" id="a13"></a> Art. 13. </strong>Fica o Poder Executivo  autorizado a incorporar na elabora&ccedil;&atilde;o dos Or&ccedil;amentos as eventuais modifica&ccedil;&otilde;es  ocorridas na estrutura organizacional do Munic&iacute;pio bem como na classifica&ccedil;&atilde;o  or&ccedil;ament&aacute;ria da receita e da despesa, por altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o federal  ocorridas ap&oacute;s o encaminhamento da Lei de Diretrizes Or&ccedil;ament&aacute;rias de 2008 ao  Poder Legislativo.</p>
<p align="justify"><strong><a name="a14" id="a14"></a> Art. 14. </strong>A mensagem que encaminhar o  projeto de lei or&ccedil;ament&aacute;ria conter&aacute;:</p>
<p align="justify">I - o comportamento  da arrecada&ccedil;&atilde;o do exerc&iacute;cio anterior;</p>
<p align="justify">II - o demonstrativo  dos gastos p&uacute;blicos, por &oacute;rg&atilde;o, da despesa efetivamente executada no ano  anterior em contraste com a despesa autorizada;</p>
<p align="justify">III - a situa&ccedil;&atilde;o  observada no exerc&iacute;cio de 2006 em rela&ccedil;&atilde;o ao limite de que tratam os arts. <a href="../../../lef/LC0101.htm#a18">18</a>, <a href="../../../lef/LC0101.htm#a19">19</a> e <a href="../../../lef/LC0101.htm#a20">20 da Lei Complementar n<u>o</u> 101/2000 - LRF</a>;</p>
<p align="justify">IV - o demonstrativo do cumprimento da  legisla&ccedil;&atilde;o que disp&otilde;e sobre a aplica&ccedil;&atilde;o de recursos resultantes de impostos na  manuten&ccedil;&atilde;o e no desenvolvimento do ensino;</p>
<p align="justify">V - o demonstrativo do cumprimento da Emenda Constitucional n&ordm;  29/2000, que disp&otilde;e sobre a aplica&ccedil;&atilde;o de recursos resultantes de  impostos em sa&uacute;de; e</p>
<p align="justify">VI - a discrimina&ccedil;&atilde;o  da d&iacute;vida p&uacute;blica total acumulada.</p>
<p align="justify"><a name="a15" id="a15"></a> <strong>Art. 15. </strong>O projeto de lei or&ccedil;ament&aacute;ria  que o Poder Executivo encaminhar&aacute; &agrave; C&acirc;mara Municipal constituir-se-&aacute; de:</p>
<p align="justify">I - texto da lei;</p>
<p align="justify">II - quadros  or&ccedil;ament&aacute;rios consolidados;</p>
<p align="justify">III  - anexo do Or&ccedil;amento Fiscal e da Seguridade Social discriminando a receita e a  despesa na forma definida nesta lei;</p>
<p align="justify">IV  - anexo do Or&ccedil;amento de Investimento a que se refere o <a href="../../../lef/CF88.htm#a165p5II">art.  165, &sect; 5&ordm;, II, da Constitui&ccedil;&atilde;o Federal</a>, na forma definida nesta lei; e</p>
<p align="justify">V  - discrimina&ccedil;&atilde;o da legisla&ccedil;&atilde;o da receita e da despesa referentes ao Or&ccedil;amento  Fiscal.</p>
<p align="justify"><strong>&sect; 1&ordm; </strong>Integrar&atilde;o o Or&ccedil;amento Fiscal todos os quadros previstos  no <a href="../../../lef/LF4320.htm#a22III">art. 22, III, da Lei Federal n<u>&ordm; </u>4.320</a>, de 17 de mar&ccedil;o de 1964.</p>
<p align="justify"><strong>&sect; 2&ordm; </strong>Integrar&atilde;o o Or&ccedil;amento de Investimento, no que lhe  couber, os quadros previstos na mesma lei citada no par&aacute;grafo anterior.</p>
<p align="center"><strong>CAP&Iacute;TULO III</strong></p>
<p align="center"><strong>DIRETRIZES ESPEC&Iacute;FICAS PARA O  PODER LEGISLATIVO</strong></p>
<p><a name="a16" id="a16"></a> <strong>Art.  16. </strong>O total da despesa do Poder  Legislativo Municipal, inclu&iacute;dos os subs&iacute;dios dos Vereadores e exclu&iacute;dos os  gastos com inativos, n&atilde;o poder&aacute; ultrapassar o percentual de seis por cento,  relativo ao somat&oacute;rio da receita tribut&aacute;ria e das transfer&ecirc;ncias previstas no <a href="../../../lef/CF88.htm#a153p5">art. 153, &sect; 5&ordm;</a>, e nos arts.<a href="../../../lef/CF88.htm#a158"> 158</a> e <a href="../../../lef/CF88.htm#a159">159 da Constitui&ccedil;&atilde;o  Federal </a>efetivamente realizado no exerc&iacute;cio anterior.<br />
<strong>&sect;  1&ordm; </strong>O duod&eacute;cimo devido &agrave; C&acirc;mara  Municipal ser&aacute; repassado at&eacute; o dia 20 de cada m&ecirc;s, sob pena de crime de  responsabilidade do Prefeito do Munic&iacute;pio, conforme disposto no<a href="../../../lef/CF88.htm#a29apII"> inciso II do &sect; 2&ordm; do art. 29-A da Constitui&ccedil;&atilde;o Federal</a>.</p>
<p><strong>&sect;  2&ordm; </strong>A despesa total com folha de  pagamento do Poder Legislativo, inclu&iacute;dos os gastos com subs&iacute;dios dos  Vereadores, n&atilde;o poder&aacute; ultrapassar a setenta por cento de sua receita, de  acordo com o estabelecido no &sect; 1&ordm; do art. 29-A da  Constitui&ccedil;&atilde;o Federal e conforme disposto nos <a href="../../leis/LO.htm#a19p1">&sect;&sect;  1&ordm; e 2&ordm; do art. 19 da Lei Org&acirc;nica do Munic&iacute;pio</a>.</p>
<p><strong> <a name="a17" id="a17"></a> Art.  17. </strong>O Poder Legislativo encaminhar&aacute;  ao Poder Executivo sua proposta or&ccedil;ament&aacute;ria, para fins de consolida&ccedil;&atilde;o, at&eacute; o  dia 04 de junho do corrente ano, observadas as disposi&ccedil;&otilde;es desta lei.</p>
<p align="center"><strong>CAP&Iacute;TULO IV</strong></p>
<p align="center"><strong>DIRETRIZES GERAIS PARA A ELABORA&Ccedil;&Atilde;O E A EXECU&Ccedil;&Atilde;O DOS OR&Ccedil;AMENTOS DO  MUNIC&Iacute;PIO E SUAS ALTERA&Ccedil;&Otilde;ES</strong></p>
<p align="center"><strong>SE&Ccedil;&Atilde;O I</strong><br />
    <strong>Diretrizes Gerais</strong></p>
<p><strong><a name="a18" id="a18"></a>&nbsp;</strong><strong>Art. 18. </strong>A elabora&ccedil;&atilde;o do projeto de lei,  a aprova&ccedil;&atilde;o e a execu&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria de 2008 dever&atilde;o ser realizadas de  modo a evidenciar a transpar&ecirc;ncia da gest&atilde;o fiscal, observado o princ&iacute;pio da  publicidade e permitido o amplo acesso da sociedade a todas as informa&ccedil;&otilde;es  relativas a cada uma dessas etapas, bem como dever&atilde;o levar em conta a obten&ccedil;&atilde;o  dos resultados previstos no Anexo de Metas Fiscais que integra a presente lei,  al&eacute;m dos par&acirc;metros da Receita Corrente L&iacute;quida, visando ao equil&iacute;brio  or&ccedil;ament&aacute;rio-financeiro.</p>
<p><strong>&sect; 1&ordm; </strong>Ser&aacute; dada ampla divulga&ccedil;&atilde;o,  inclusive em meios eletr&ocirc;nicos de acesso p&uacute;blico, ao menos:</p>
<p>I  - pelo Poder Legislativo, no que lhe couber, os instrumentos de gest&atilde;o  previstos no <strong><em><a href="#">caput</a></em></strong><a href="../../../lef/LC0101.htm#a48"> do art. 48 da Lei Complementar n&ordm; 101/2000 - LRF</a><strong>.</strong></p>
<p>II  - pelo Poder Executivo:</p>
<p>a) a Lei Or&ccedil;ament&aacute;ria Anual e seus  anexos; e</p>
<p>b) a s altera&ccedil;&otilde;es or&ccedil;ament&aacute;rias  realizadas mediante a abertura de Cr&eacute;ditos Adicionais.</p>
<p><strong>&sect; 2&ordm; </strong>Para o efetivo cumprimento da transpar&ecirc;ncia na gest&atilde;o  fiscal de que trata o <strong><em>caput</em></strong> deste artigo, o Poder Executivo,  por meio da Secretaria Municipal de Planejamento, da Secretaria Municipal de  Fazenda e da Controladoria-Geral do Munic&iacute;pio, dever&aacute;:</p>
<p>I  - manter atualizado o<strong> </strong>endere&ccedil;o  eletr&ocirc;nico, de livre acesso a todo cidad&atilde;o, com os instrumentos de gest&atilde;o  descritos no <strong><em>c<a href="#">aput </a></em></strong><a href="../../../lef/LC0101.htm#a48">do art.  48 da Lei Complementar n&ordm; 101/2000 - LRF</a>; e</p>
<p>II  - providenciar as medidas previstas no inciso  II do &sect; 1&ordm; deste artigo a partir da  execu&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria Anual do exerc&iacute;cio de 2008 e nos prazos definidos  pela <a href="../../../lef/LC0101.htm">Lei Complementar n&ordm; 101/2000 - LRF</a>.</p>
<p><strong> <a name="a19" id="a19"></a> Art. 19. </strong>O Poder Executivo, sob a coordena&ccedil;&atilde;o das Secretarias  Municipais de Planejamento e de Fazenda, dever&aacute; elaborar e publicar a  programa&ccedil;&atilde;o financeira e o cronograma de execu&ccedil;&atilde;o mensal de desembolso,  especificado por &oacute;rg&atilde;o, agrupando-se as fontes vinculadas e n&atilde;o-vinculadas, nos  termos do <a href="../../../lef/LC0101.htm#a8">art. 8&ordm; da Lei Complementar n&ordm; 101/2000 -  LRF</a>, visando ao cumprimento da meta de resultado prim&aacute;rio estabelecida  nesta lei.</p>
<p><strong>&sect; 1&ordm;</strong> A C&acirc;mara Municipal de Londrina dever&aacute; enviar ao Poder  Executivo, at&eacute; dez dias ap&oacute;s a publica&ccedil;&atilde;o da Lei Or&ccedil;ament&aacute;ria de 2008, a  programa&ccedil;&atilde;o de desembolso mensal para o referido exerc&iacute;cio.</p>
<p><strong>&sect; 2&ordm;</strong> O Poder Executivo publicar&aacute; a programa&ccedil;&atilde;o financeira e o  cronograma de execu&ccedil;&atilde;o mensal de desembolso at&eacute; trinta dias ap&oacute;s a publica&ccedil;&atilde;o da  Lei Or&ccedil;ament&aacute;ria de 2008.</p>
<p><strong> <a name="a20" id="a20"></a> Art. 20. </strong>No prazo previsto no artigo anterior desta lei, o  Poder Executivo, sob a coordena&ccedil;&atilde;o das Secretarias Municipais de Planejamento e  de Fazenda, dever&aacute; publicar as receitas previstas, desdobradas em metas  bimestrais, juntamente com as medidas de combate &agrave; evas&atilde;o e &agrave; sonega&ccedil;&atilde;o, bem  como as quantidades e os valores das a&ccedil;&otilde;es ajuizadas para cobran&ccedil;a da d&iacute;vida  ativa e o montante dos cr&eacute;ditos tribut&aacute;rios pass&iacute;veis de cobran&ccedil;a  administrativa, nos termos do <a href="../../../lef/LC0101.htm#a13">art. 13 da Lei Complementar  n<u>o</u> 101/2000 - LRF</a>.</p>
<p><strong><a name="a21" id="a21"></a> Art. 21.</strong> Se for verificado,  ao final de um bimestre, que a execu&ccedil;&atilde;o das despesas foi superior &agrave; realiza&ccedil;&atilde;o  das receitas, o Poder Legislativo e o Poder Executivo promover&atilde;o, por ato  pr&oacute;prio e nos montantes necess&aacute;rios, nos trinta dias subseq&uuml;entes, a limita&ccedil;&atilde;o  de empenho e de movimenta&ccedil;&atilde;o financeira.</p>
<p><strong>&sect; 1&ordm; </strong>Caso haja necessidade, a  limita&ccedil;&atilde;o do empenho das dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias e da movimenta&ccedil;&atilde;o financeira  para o cumprimento do disposto no <a href="../../../lef/LC0101.htm#a9">art. 9&ordm; da Lei  Complementar n&ordm; 101/2000 - LRF</a>, visando atingir as metas fiscais  previstas no Anexo de Metas Fiscais &ndash; Metas Anuais desta lei, ser&aacute; feita de  forma proporcional ao montante dos recursos alocados para o atendimento de  Outras Despesas Correntes, Investimentos e Invers&otilde;es Financeiras, de cada  Poder, exclu&iacute;das as despesas que constituem obriga&ccedil;&atilde;o constitucional ou legal  de execu&ccedil;&atilde;o.</p>
<p><strong>&sect; 2&ordm; </strong>Na hip&oacute;tese da ocorr&ecirc;ncia do disposto no <strong><em>caput</em></strong> deste artigo, o Poder Executivo comunicar&aacute; ao Poder Legislativo o montante que  caber&aacute; a cada um tornar indispon&iacute;vel para empenho e movimenta&ccedil;&atilde;o financeira.</p>
<p align="justify"><strong><a name="a22" id="a22"></a> Art. 22. </strong>Al&eacute;m de observar as diretrizes  estabelecidas nesta lei, a aloca&ccedil;&atilde;o dos recursos na Lei Or&ccedil;ament&aacute;ria e em seus  cr&eacute;ditos adicionais ser&aacute; feita de forma a propiciar o controle dos custos das  a&ccedil;&otilde;es e a avalia&ccedil;&atilde;o dos resultados dos Programas de Governo.</p>
<p align="justify"><a name="a23" id="a23"></a> <strong>Art. 23. </strong>As propostas parciais dos  Poderes Legislativo e Executivo, bem como as de seus &Oacute;rg&atilde;os, Autarquias,  Institutos, Funda&ccedil;&atilde;o, Fundos Municipais e Empresas P&uacute;blicas ser&atilde;o elaboradas  segundo os pre&ccedil;os vigentes no m&ecirc;s de maio de 2007 e apresentadas &agrave; Secretaria  Municipal de Planejamento at&eacute; o dia 04 de junho de 2007 para fins de  consolida&ccedil;&atilde;o do projeto de lei or&ccedil;ament&aacute;ria.</p>
<p align="justify"><a name="a24" id="a24"></a> <strong>Art.  24. </strong>A lei or&ccedil;ament&aacute;ria n&atilde;o consignar&aacute;  recursos para in&iacute;cio de novos projetos sem antes ter assegurado recursos  suficientes para obras ou etapas de obras em andamento e para conserva&ccedil;&atilde;o do  patrim&ocirc;nio p&uacute;blico, salvo projetos programados com recursos de conv&ecirc;nios e  opera&ccedil;&otilde;es de cr&eacute;dito. </p>
<p align="justify"><strong>&sect;  1&ordm; </strong>O disposto no &quot;caput&quot;  deste artigo aplica-se no &acirc;mbito de cada fonte de recursos, conforme  vincula&ccedil;&otilde;es legalmente estabelecidas.</p>
<p align="justify"><strong>&sect;  2&ordm; </strong>Entende-se por adequadamente  atendidos os projetos cuja aloca&ccedil;&atilde;o de recursos or&ccedil;ament&aacute;rios esteja compat&iacute;vel  com os cronogramas f&iacute;sico-financeiros vigentes.</p>
<p align="justify"><strong>&nbsp;</strong><strong>Art. 25. </strong>&Eacute; obrigat&oacute;ria a destina&ccedil;&atilde;o de  recursos para compor a contrapartida de transfer&ecirc;ncias volunt&aacute;rias efetuadas  pela Uni&atilde;o e pelo Estado, bem como de empr&eacute;stimos internos e externos e para o  pagamento de sinal, de amortiza&ccedil;&atilde;o, de juros e de outros encargos, observado o  cronograma de desembolso da respectiva opera&ccedil;&atilde;o.</p>
<p align="justify"><strong>Par&aacute;grafo &uacute;nico. </strong>Somente ser&atilde;o inclu&iacute;das na proposta or&ccedil;ament&aacute;ria anual  dota&ccedil;&otilde;es relativas &agrave;s opera&ccedil;&otilde;es de cr&eacute;dito contratadas ou autorizadas pelo  Legislativo Municipal at&eacute; 29 de junho de 2007.</p>
<p><a name="a26" id="a26"></a><strong> Art. 26. </strong>A Lei Or&ccedil;ament&aacute;ria de 2008 somente incluir&aacute; dota&ccedil;&otilde;es  para o pagamento de precat&oacute;rios cujos processos contenham pelo menos um dos  seguintes documentos:</p>
<p>I - certid&atilde;o de  tr&acirc;nsito em julgado dos embargos &agrave; execu&ccedil;&atilde;o no todo ou da parte n&atilde;o embargada;  e</p>
<p>II - certid&atilde;o de que  n&atilde;o tenham sido opostos embargos ou qualquer impugna&ccedil;&atilde;o aos respectivos  c&aacute;lculos.</p>
<p><a name="a27" id="a27"></a> <strong>Art. 27. </strong>A Procuradoria-Geral do  Munic&iacute;pio encaminhar&aacute; &agrave; Secretaria Municipal de Planejamento, at&eacute; 14 de julho  do corrente ano, a rela&ccedil;&atilde;o dos d&eacute;bitos decorrentes de precat&oacute;rios judici&aacute;rios  inscritos at&eacute; 1&ordm; de julho de 2007 a serem inclu&iacute;dos na proposta or&ccedil;ament&aacute;ria de  2008 devidamente atualizados, conforme determinado pelo <a href="../../../lef/CF88.htm#a100p1">art. 100, &sect; 1&ordm;, da Constitui&ccedil;&atilde;o Federal</a>, e discriminada conforme  detalhamento constante do <a href="#a11">artigo 11 dessa lei</a>, especificando:</p>
<p>I - n&uacute;mero e data do ajuizamento  da a&ccedil;&atilde;o origin&aacute;ria;</p>
<p>II - n&uacute;mero do precat&oacute;rio;</p>
<p>III - tipo da causa julgada (de  acordo com a origem da despesa);</p>
<p>IV - enquadramento (alimentar ou  n&atilde;o-alimentar);</p>
<p>V - data da autua&ccedil;&atilde;o do  precat&oacute;rio;</p>
<p>VI - nome do benefici&aacute;rio;</p>
<p>VII - valor do precat&oacute;rio a ser  pago;</p>
<p>VIII - data do tr&acirc;nsito em  julgado; e</p>
<p>IX - n&uacute;mero da vara ou comarca  de origem.</p>
<p><strong>Par&aacute;grafo &uacute;nico.</strong> A atualiza&ccedil;&atilde;o monet&aacute;ria dos precat&oacute;rios determinada  no <a href="../../../lef/CF88.htm#a100p1">art. 100, &sect; 1&ordm;, da Constitui&ccedil;&atilde;o Federal </a>e  das parcelas resultantes observar&aacute;, no exerc&iacute;cio de 2008, os &iacute;ndices adotados  pelo Poder Judici&aacute;rio respectivo. </p>
<p><strong><a name="a28" id="a28"></a> Art. 28. </strong>As obriga&ccedil;&otilde;es de pequeno valor  de que trata o <a href="../../../lef/CF88.htm#a100p3">&sect; 3&ordm; do art.  100 da Constitui&ccedil;&atilde;o Federal</a>, com reda&ccedil;&atilde;o dada pela Emenda Constitucional n&ordm; 20, de 15 de dezembro de 1998,  e pela Emenda Constitucional n&ordm; 30, de 13 de setembro  de 2000, observar&aacute; o disposto na <a href=".../2001/L08575.htm">Lei Municipal n&ordm; 8.575</a>, de 23 de outubro de 2001. </p>
<p><a name="a29" id="a29"></a><strong> Art. 29. </strong>Na programa&ccedil;&atilde;o da despesa n&atilde;o  poder&atilde;o ser:</p>
<p>I  - fixadas despesas sem que estejam definidas as respectivas fontes de recursos  e legalmente institu&iacute;das as unidades executoras; e</p>
<p>II - inclu&iacute;das  despesas a t&iacute;tulo de Investimentos - Regime de Execu&ccedil;&atilde;o Especial - ressalvados  os casos de calamidade p&uacute;blica formalmente reconhecidos na forma do <a href="../../../lef/CF88.htm#a167p3">art. 167, &sect; 3&ordm;, da Constitui&ccedil;&atilde;o Federal </a>e no <a href="../../leis/LO.htm#a104p3">art. 104, &sect; 3&ordm;, da Lei Org&acirc;nica do Munic&iacute;pio</a>.</p>
<p><br />
    <strong><a name="a30" id="a30"></a> Art. 30. </strong>Na proposta or&ccedil;ament&aacute;ria n&atilde;o  poder&atilde;o ser destinados recursos para atender a despesas com:</p>
<p>I - a&ccedil;&otilde;es que n&atilde;o  sejam de compet&ecirc;ncia exclusiva do Munic&iacute;pio ou comuns ao Munic&iacute;pio, &agrave; Uni&atilde;o e  ao Estado, ou com a&ccedil;&otilde;es em que a Constitui&ccedil;&atilde;o Federal n&atilde;o estabele&ccedil;a obriga&ccedil;&atilde;o  de o Munic&iacute;pio cooperar t&eacute;cnica e/ou financeiramente; e</p>
<p>II - clubes,  associa&ccedil;&otilde;es de servidores ou quaisquer outras entidades&nbsp; cong&ecirc;neres.</p>
<p><strong>&sect; 1&ordm;</strong> Para atender ao disposto nos incisos I e II durante a execu&ccedil;&atilde;o  or&ccedil;ament&aacute;ria do exerc&iacute;cio de 2008, o Poder Executivo encaminhar&aacute; ao Poder  Legislativo projeto de lei para a abertura de Cr&eacute;dito Adicional Especial.</p>
<p><strong>&sect; 2&ordm;</strong> Excetuam-se do disposto no inciso II os projetos financiados pelo Fundo  Especial de Incentivo a Projetos Esportivos e pelo Fundo Especial de Incentivo  a Projetos Culturais.</p>
<p><strong><a name="a31" id="a31"></a> Art. 31</strong>. &Eacute; vedada a inclus&atilde;o, tanto na Lei Or&ccedil;ament&aacute;ria quanto em  seus Cr&eacute;ditos Adicionais, de dota&ccedil;&otilde;es a t&iacute;tulo de subven&ccedil;&otilde;es sociais,  contribui&ccedil;&otilde;es e aux&iacute;lios, ressalvadas aquelas destinadas &agrave;s entidades privadas  sem fins lucrativos e amparadas por legisla&ccedil;&atilde;o municipal espec&iacute;fica.<br />
  &nbsp;<br />
  <strong> Par&aacute;grafo  &uacute;nico.</strong> Os repasses  de recursos ser&atilde;o efetivados mediante conv&ecirc;nios, conforme determinam o <a href="../../../lef/LF866.htm#a116">art. 116 da Lei Federal n&ordm; 8.666</a>, de 21 de junho de 1993,  e suas altera&ccedil;&otilde;es, e o <a href="../../../lef/LC0101.htm#a26">art. 26 da Lei Complementar n&ordm;  101/2000 - LRF</a>. </p>
<p><strong><a name="a32" id="a32"></a> Art. 32.&nbsp; </strong>A  Receita Total do Munic&iacute;pio prevista no Or&ccedil;amento Fiscal ser&aacute; programada de  acordo com as seguintes prioridades:</p>
<p>I - custeio  administrativo e operacional, inclusive de pessoal e encargos sociais;</p>
<p>II - garantia do  cumprimento dos princ&iacute;pios constitucionais, em especial no que se refere ao ensino  fundamental e &agrave; sa&uacute;de;</p>
<p>III - garantia do  cumprimento do disposto no art. 40 desta lei;</p>
<p>IV - contribui&ccedil;&otilde;es  do Munic&iacute;pio ao sistema de seguridade funcional, compreendendo os Planos de  Previd&ecirc;ncia Social e de Assist&ecirc;ncia &agrave; Sa&uacute;de, conforme legisla&ccedil;&atilde;o em vigor;</p>
<p>V - pagamento de  amortiza&ccedil;&atilde;o, juros e encargos da d&iacute;vida;</p>
<p>VI - pagamento de  senten&ccedil;as judiciais;</p>
<p>VII - contrapartidas  dos conv&ecirc;nios, dos programas objetos de financiamentos nacionais e  internacionais e das opera&ccedil;&otilde;es de cr&eacute;dito; e</p>
<p>VIII - reserva de  conting&ecirc;ncia, conforme especificado no art. 41 desta lei.</p>
<p><strong>Par&aacute;grafo &uacute;nico. </strong>Somente depois de atendidas as prioridades  supra-arroladas poder&atilde;o ser programados recursos para atender a novos  investimentos.</p>
<p><strong><a name="a33" id="a33"></a> Art. 33. </strong>As obras j&aacute;  iniciadas ter&atilde;o prioridade na aloca&ccedil;&atilde;o dos recursos para a sua continuidade  e/ou conclus&atilde;o.</p>
<p><strong><a name="a34" id="a34"></a> Art. 34. </strong>O controle de custos e a avalia&ccedil;&atilde;o de resultados  previstos no <a href="../../../lef/LC0101.htm#a4Ie">art. 4&ordm;, inciso I, al&iacute;nea &ldquo;e&rdquo;</a>, <a href="../../../lef/LC0101.htm#a50p3">art. 50, &sect;  3&ordm;</a>, da Lei Complementar n&ordm; 101/2000 - LRF e a avalia&ccedil;&atilde;o prevista no <a href=".../2005/L09857.htm#a3">art. 3&ordm;, par&aacute;grafo &uacute;nico</a>, da Lei Municipal n&ordm; 9.857/2005 -  PPA, ser&atilde;o realizados pela Controladoria-Geral do Munic&iacute;pio.</p>
<p align="center">&nbsp;</p>
<p align="center"><strong>SE&Ccedil;&Atilde;O II</strong></p>
<p align="center"><strong>Diretrizes Espec&iacute;ficas do  Or&ccedil;amento Fiscal</strong></p>
<p><strong><a name="a35" id="a35"></a> Art. 35. </strong>O Or&ccedil;amento Fiscal estimar&aacute; as  receitas efetivas e potenciais de recolhimento centralizado do Tesouro  Municipal e fixar&aacute; as despesas dos Poderes Legislativo e Executivo bem como as  de seus &Oacute;rg&atilde;os, Autarquias, Institutos, Funda&ccedil;&atilde;o e Fundos Municipais, de modo a  evidenciar as pol&iacute;ticas e programas de governo, respeitados os princ&iacute;pios da  unidade, da universalidade, da anualidade e da exclusividade.</p>
<p><a name="a36" id="a36"></a> <strong>Art. 36. </strong>&Eacute; vedada a realiza&ccedil;&atilde;o de  opera&ccedil;&otilde;es de cr&eacute;dito que excedam o montante das despesas de capital,  ressalvadas as autorizadas mediante cr&eacute;ditos adicionais suplementares ou especiais  com finalidade precisa.</p>
<p><a name="a37" id="a37"></a> <strong>Art. 37. </strong>Na estimativa da receita e na  fixa&ccedil;&atilde;o da despesa ser&atilde;o considerados:</p>
<p>I - os fatores  conjunturais que possam vir a influenciar a produtividade;</p>
<p>II - o aumento ou  diminui&ccedil;&atilde;o dos servi&ccedil;os prestados, a tend&ecirc;ncia do exerc&iacute;cio; e</p>
<p>III - as altera&ccedil;&otilde;es  tribut&aacute;rias.</p>
<p><a name="a38" id="a38"></a> <strong>Art. 38. </strong>O Munic&iacute;pio aplicar&aacute;, no m&iacute;nimo,  25% de sua receita resultante de impostos, compreendida a proveniente de  transfer&ecirc;ncias constitucionais, na manuten&ccedil;&atilde;o e no desenvolvimento do ensino,  conforme disp&otilde;e o <a href="../../../lef/CF88.htm#a212">art. 212 da Constitui&ccedil;&atilde;o Federal</a>.</p>
<p><strong><a name="a39" id="a39"></a> Art. 39. </strong>O Munic&iacute;pio aplicar&aacute;, no m&iacute;nimo,  15% em a&ccedil;&otilde;es e servi&ccedil;os p&uacute;blicos de sa&uacute;de, conforme disposto no art. 7&ordm;, inciso III, da Emenda&nbsp; Constitucional n&ordm; 29/2000 e no <a href="../../../lef/CF88.htm#adt77III">art. 77, inciso III</a>, do Ato das Disposi&ccedil;&otilde;es Constitucionais  Transit&oacute;rias.</p>
<p><strong><a name="a40" id="a40"></a> Art. 40. </strong>Do total das Receitas Correntes  da Administra&ccedil;&atilde;o Direta ser&atilde;o aplicados no m&iacute;nimo 6% na Fun&ccedil;&atilde;o Assist&ecirc;ncia  Social.</p>
<p><strong>Par&aacute;grafo &uacute;nico. </strong>A base de c&aacute;lculo para aferir o percentual do <strong><em>caput</em></strong> ser&aacute; a receita efetivamente arrecadada no exerc&iacute;cio financeiro de 2006,  exclu&iacute;das as Transfer&ecirc;ncias de Conv&ecirc;nios, acrescidas dos rendimentos  financeiros.</p>
<p><a name="a41" id="a41"></a> <strong>Art. 41. </strong>A lei or&ccedil;ament&aacute;ria conter&aacute;  Reserva de Conting&ecirc;ncia no valor at&eacute; meio por cento da Receita Corrente  L&iacute;quida, destinada a atender aos passivos contingentes e a outros riscos e  eventos fiscais imprevistos.</p>
<p><strong>Par&aacute;grafo  &uacute;nico.</strong> Caso n&atilde;o seja necess&aacute;ria a  utiliza&ccedil;&atilde;o da reserva de conting&ecirc;ncia para sua finalidade, no todo ou em parte,  at&eacute; o m&ecirc;s de setembro, o saldo remanescente poder&aacute; ser utilizado apenas para  abertura de cr&eacute;ditos adicionais suplementares e especiais destinados &agrave;  presta&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos de assist&ecirc;ncia social, sa&uacute;de e educa&ccedil;&atilde;o e ao  pagamento de juros, encargos e amortiza&ccedil;&atilde;o da d&iacute;vida p&uacute;blica.</p>
<p><a name="a42" id="a42"></a> <strong>Art. 42. </strong>A reabertura dos cr&eacute;ditos especiais e extraordin&aacute;rios, conforme disposto  no <a href="../../../lef/CF88.htm#a167p2">art. 167, &sect; 2&ordm;, da Constitui&ccedil;&atilde;o Federal</a> e no <a href="../../leis/LO.htm#a104p2">art. 104, &sect; 2&ordm;, da Lei Org&acirc;nica do Munic&iacute;pio</a>,  ser&aacute; efetivada mediante decreto do Poder Executivo. </p>
<p><a name="a43" id="a43"></a> <strong>Art. 43. </strong>Os recursos provenientes de  conv&ecirc;nios repassados pelo Munic&iacute;pio, a outras entidades p&uacute;blicas ou privadas,  dever&atilde;o ter sua aplica&ccedil;&atilde;o comprovada mediante presta&ccedil;&atilde;o de contas &agrave;  Controladoria-Geral do Munic&iacute;pio.</p>
<p align="center"><strong>SE&Ccedil;&Atilde;O III</strong></p>
<p align="center"><strong>Diretrizes Espec&iacute;ficas do Or&ccedil;amento de Investimento</strong></p>
<p align="justify"><a name="a44" id="a44"></a><strong> Art. 44. </strong>Os Or&ccedil;amentos de Investimento das Empresas P&uacute;blicas e  Sociedades de Economia Mista ter&atilde;o suas receitas e despesas totalizadas por  empresa, ficando seu programa de trabalho destacado por projeto ou atividade,  seguindo a mesma classifica&ccedil;&atilde;o funcional-program&aacute;tica adotada nos demais  or&ccedil;amentos.</p>
<p align="justify"><strong><a name="a45" id="a45"></a> Art. 45. </strong>N&atilde;o se aplicam &agrave;s empresas  p&uacute;blicas e &agrave;s sociedades de economia mista n&atilde;o-dependentes, nos termos do <a href="../../../lef/LC0101.htm#a2III">inciso III do art. 2&ordm;</a>, da Lei Complementar n&ordm; 101/2000 - LRF,  integrantes do Or&ccedil;amento de Investimento, as normas gerais da <a href="../../../lef/LF4320.htm">Lei Federal n&ordm; 4.320/64</a> no que concerne ao regime  cont&aacute;bil, &agrave; execu&ccedil;&atilde;o do or&ccedil;amento e ao demonstrativo de resultados.</p>
<p align="justify"><strong>&sect; 1o </strong>Excetua-se do disposto neste artigo, no que couber, a  aplica&ccedil;&atilde;o dos <a href="../../../lef/LF4320.htm#a109">arts. 109</a> e <a href="../../../lef/LF4320.htm#a110">110 da Lei Federal n&ordm;  4.320/64</a> para as finalidades a que se destinam.</p>
<p align="justify"><strong>&sect; 2o </strong>A mensagem que encaminhar a proposta or&ccedil;ament&aacute;ria anual  &agrave; C&acirc;mara Municipal ser&aacute; acompanhada de demonstrativos que informem os montantes  dos or&ccedil;amentos globais de cada uma das entidades referidas neste artigo com o  detalhamento das fontes que financiar&atilde;o suas despesas.</p>
<p align="justify"><a name="a46" id="a46"></a> <strong>Art. 46. </strong>O Or&ccedil;amento de Investimento previsto no <a href="../../../lef/CF88.htm#a165p5II">art. 165, &sect; 5&ordm;, II, da Constitui&ccedil;&atilde;o Federal</a> e no<a href="../../leis/LO.htm#a101II"> art. 101,  inciso II</a>, da Lei Org&acirc;nica do Munic&iacute;pio ser&aacute; apresentado para cada  empresa em que o Munic&iacute;pio detenha, direta ou indiretamente, a maioria do  capital social com direito a voto.</p>
<p align="justify"><strong>&sect; 1&ordm; </strong>Os desembolsos com aquisi&ccedil;&atilde;o de direitos do ativo  imobilizado ser&atilde;o considerados investimentos, nos termos das Leis Federais n&ordm;s 6.404, de 15 de dezembro de  1976; 9.457, de 05 de maio de 1997; e 10.303, de 31 de outubro de 2001.</p>
<p align="justify"><strong>&sect; 2&ordm; </strong>A despesa ser&aacute; discriminada por categoria de programa&ccedil;&atilde;o  nos termos do <a href="#a8p3">&sect; 3&ordm; do art. 8&ordm;</a> e do <a href="#a11">art. 11</a> desta lei.</p>
<p align="justify"><strong>&sect; 3&ordm; </strong>O detalhamento das fontes de financiamento dos  investimentos de cada empresa referida neste artigo ser&aacute; feito de forma a  evidenciar os recursos:</p>
<p align="justify">I - gerados pela  empresa;</p>
<p align="justify">II - decorrentes da  participa&ccedil;&atilde;o acion&aacute;ria do Munic&iacute;pio; e</p>
<p align="justify">III - de outras  origens.</p>
<p align="center"><strong>SE&Ccedil;&Atilde;O  IV</strong></p>
<p align="center"><strong>Diretrizes  Espec&iacute;ficas do Or&ccedil;amento da Seguridade Social</strong></p>
<p align="justify"><a name="a47" id="a47"></a> <strong>Art. 47. </strong>O Or&ccedil;amento da Seguridade Social compreender&aacute; as  dota&ccedil;&otilde;es destinadas a atender &agrave;s a&ccedil;&otilde;es de sa&uacute;de, previd&ecirc;ncia e assist&ecirc;ncia  social, e obedecer&aacute; ao disposto nos arts. <a href="../../../lef/CF88.htm#a167XI">167 incisos  XI</a>,<a href="../../../lef/CF88.htm#a194"> 194</a>, <a href="../../../lef/CF88.htm#a195">195</a>, <a href="../../../lef/CF88.htm#a196">196</a>, <a href="../../../lef/CF88.htm#a199">199</a>, <a href="../../../lef/CF88.htm#a200">200</a>, <a href="../../../lef/CF88.htm#a201">201</a>, <a href="../../../lef/CF88.htm#a203">203</a>, <a href="../../../lef/CF88.htm#a204">204</a>, e <a href="../../../lef/CF88.htm#a212p4">212, &sect; 4&ordm;, </a>da Constitui&ccedil;&atilde;o Federal e arts. <a href="../../leis/LO.htm#a138">138</a> a <a href="../../leis/LO.htm#a154">154</a> da Lei Org&acirc;nica do Munic&iacute;pio e  contar&aacute;, dentre outros, com recursos provenientes:</p>
<p align="justify"> I - das contribui&ccedil;&otilde;es  sociais previstas na Constitui&ccedil;&atilde;o Federal, exceto a de que trata o <a href="../../../lef/CF88.htm#a212p5">art. 212, &sect; 5&ordm;</a>, e as destinadas por lei &agrave;s despesas do  or&ccedil;amento fiscal;</p>
<p align="justify"> II - da contribui&ccedil;&atilde;o  para o plano de seguridade social do servidor, que ser&aacute; utilizada para despesas  com encargos previdenci&aacute;rios do Munic&iacute;pio; e</p>
<p align="justify"> III - do or&ccedil;amento  fiscal.</p>
<p align="justify"><strong> Par&aacute;grafo &uacute;nico. </strong>Os recursos para atender &agrave;s a&ccedil;&otilde;es de que trata este  artigo obedecer&atilde;o aos valores estabelecidos no Or&ccedil;amento Fiscal.</p>
<p align="center"><strong>CAP&Iacute;TULO V</strong></p>
<p align="center"><strong>DISPOSI&Ccedil;&Otilde;ES RELATIVAS &Agrave;S DESPESAS DO MUNIC&Iacute;PIO</strong><br />
    <strong>COM PESSOAL E ENCARGOS SOCIAIS</strong></p>
<p align="justify"><strong><a name="a48" id="a48"></a> Art. 48. </strong>As despesas com pessoal e encargos sociais para 2008  ser&atilde;o fixadas observando-se o disposto nas normas constitucionais aplic&aacute;veis,  na Lei Federal n&ordm; 9.717, de 27/11/1998, na <a href="../../../lef/LC0101.htm">Lei Complementar n&ordm; 101/2000 - LRF</a> e na legisla&ccedil;&atilde;o  municipal em vigor.</p>
<p align="justify"><a name="a49" id="a49"></a> <strong>Art. 49. </strong>O reajuste salarial dos servidores p&uacute;blicos municipais  dever&aacute; observar a previs&atilde;o de recursos or&ccedil;ament&aacute;rios e financeiros constantes  na Lei Or&ccedil;ament&aacute;ria de 2008, em categoria de programa&ccedil;&atilde;o espec&iacute;fica, observado  o limite do <a href="../../../lef/LC0101.htm#a20III">art. 20, inciso III</a>, e o art. <a href="../../../lef/LC0101.htm#a21">21 da Lei Complementar n&ordm; 101/2000 - LRF</a>. </p>
<p align="justify"><a name="a50" id="a50"></a> <strong>Art. 50. </strong>O Poder Legislativo, durante o  exerc&iacute;cio financeiro de 2008, dever&aacute; enquadrar-se nas determina&ccedil;&otilde;es dos arts.  50 e 51 desta lei, com rela&ccedil;&atilde;o &agrave;s despesas com pessoal e encargos sociais.</p>
<p align="justify"><strong><a name="a51" id="a51"></a>&nbsp;</strong><strong>Art. 51. </strong>O Poder Executivo, por  interm&eacute;dio do &oacute;rg&atilde;o central de controle de pessoal civil da Administra&ccedil;&atilde;o  Direta e Indireta, publicar&aacute;, at&eacute; 31 de julho de 2007, a tabela de cargos  efetivos e comissionados integrantes do quadro geral de pessoal civil e  demonstrar&aacute; os quantitativos de cargos ocupados por servidores est&aacute;veis e  n&atilde;o-est&aacute;veis e de cargos vagos, comparando-os com os quantitativos do ano  anterior e indicando as respectivas varia&ccedil;&otilde;es percentuais.</p>
<p align="justify"><strong>&sect; 1&ordm; </strong>O Poder Legislativo observar&aacute; o cumprimento do disposto  neste artigo mediante ato pr&oacute;prio de seu dirigente m&aacute;ximo.</p>
<p align="justify"><strong>&sect; 2&ordm; </strong>Os cargos transformados em  decorr&ecirc;ncia de processo de racionaliza&ccedil;&atilde;o de planos de carreiras dos servidores  municipais ser&atilde;o incorporados &agrave; tabela referida neste artigo.</p>
<p align="justify"><a name="a52" id="a52"></a><strong> Art. 52. </strong>Os Poderes Legislativo e  Executivo, na elabora&ccedil;&atilde;o de suas propostas or&ccedil;ament&aacute;rias, ter&atilde;o como base de  c&aacute;lculo, para fixa&ccedil;&atilde;o da despesa com pessoal e encargos sociais, a folha de  pagamento do m&ecirc;s de maio de 2007, projetada para o exerc&iacute;cio financeiro de  2008, considerando os eventuais acr&eacute;scimos legais a serem concedidos aos  servidores p&uacute;blicos municipais, em especial as Leis  Municipais n&ordm;s <a href=".../2004/L09337.htm">9.337/2004</a>, <a href=".../2004/L09357.htm">9.357/2004</a>, <a href=".../2004/L09414.htm">9.414/2004</a>, <a href=".../2004/L09532.htm">9.532/2004</a>, <a href=".../2004/L09533.htm">9.533/2004</a>, <a href=".../2004/L09600.htm">9.600/2004</a>, <a href=".../2004/L09690.htm">9.690/2004</a>, <a href=".../2004/L09698.htm">9.698/2004</a>, <a href=".../2005/L09862.htm">9.862/2005</a>, <a href=".../2005/L09863.htm">9.863/2005</a>, <a href=".../2005/L09871.htm">9.871/2005,</a> <a href=".../2005/L09872.htm">9.872/2005</a>, <a href=".../2005/L09879.htm">9.879/2005</a>, <a href=".../2006/L09998.htm">9.998/2006</a>, <a href=".../2006/L10004.htm">10.004/2006</a> e <a href=".../2006/L10029.htm">10.029/2006</a>,  as altera&ccedil;&otilde;es de planos de carreira e as admiss&otilde;es para preenchimento de  cargos, sem preju&iacute;zo do disposto nos arts.<a href="../../../lef/LC0101.htm#a18"> 18 </a>e<a href="../../../lef/LC0101.htm#a19"> 19 </a>da  Lei Complementar n&ordm; 101/2000 - LRF, observado o contido no <a href=".../lef/CF88.htm#a37">art. 37, II, da Constitui&ccedil;&atilde;o Federal</a>.</p>
<p align="justify"><strong>Par&aacute;grafo &uacute;nico. </strong>Para atender ao disposto no <strong><em>caput</em></strong> deste artigo ser&atilde;o observados os limites estabelecidos na Emenda Constitucional n&ordm; 25, de 14 de fevereiro de 2000,  e na <a href="../../../lef/LC0101.htm">Lei Complementar n&ordm; 101/2000 - LRF</a>.</p>
<p align="justify"><a name="a53" id="a53"></a> <strong>Art. 53. </strong>No exerc&iacute;cio financeiro de 2008,  observado o disposto no <a href="../../../lef/CF88.htm#a169">art. 169 da Constitui&ccedil;&atilde;o  Federal</a>, somente poder&atilde;o ser admitidos servidores se:</p>
<p align="justify">I - existirem cargos  vagos a preencher, demonstrados na tabela a que se refere o art. 53 desta lei;</p>
<p align="justify">II - houver  vac&acirc;ncia, ap&oacute;s 31 de julho de 2007, dos cargos ocupados, constantes da referida  tabela;</p>
<p align="justify">III - houver pr&eacute;via  dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria suficiente para o atendimento da despesa; e</p>
<p align="justify">IV - forem  observados os limites previstos no par&aacute;grafo &uacute;nico do artigo 52 desta lei,  ressalvado o disposto no <a href="../../../lef/LC0101.htm#a22IV">art. 22, IV, da LRF</a>.</p>
<p align="justify"><strong>Par&aacute;grafo &uacute;nico. </strong>A cria&ccedil;&atilde;o de cargos, empregos e fun&ccedil;&otilde;es, somente poder&aacute;  ocorrer depois de atendido o disposto neste artigo; no <a href="../../../lef/CF88.htm#a169p1I">art.  169, &sect; 1&ordm;, I e II</a>, da Constitui&ccedil;&atilde;o Federal; e nos <a href="../../../lef/LC0101.htm#a16">arts. 16</a> e <a href="../../../lef/LC0101.htm#a17">17 </a>da Lei Complementar n&ordm; 101/2000 - LRF.</p>
<p align="justify"><a name="a54" id="a54"></a> <strong>Art. 54. </strong>No exerc&iacute;cio de 2008, a  realiza&ccedil;&atilde;o de servi&ccedil;o extraordin&aacute;rio, quando a despesa houver excedido 95% dos  limites referidos no art. 51 desta lei, somente poder&aacute; ocorrer quando destinada  ao atendimento de relevantes interesses p&uacute;blicos que ensejam situa&ccedil;&otilde;es  emergenciais de risco ou de preju&iacute;zo para a sociedade.</p>
<p align="justify"><strong>Par&aacute;grafo &uacute;nico. </strong>A autoriza&ccedil;&atilde;o para a realiza&ccedil;&atilde;o de servi&ccedil;o  extraordin&aacute;rio no &acirc;mbito do Poder Executivo &eacute; de exclusiva compet&ecirc;ncia do  Prefeito do Munic&iacute;pio ou daquele a quem essa autoridade a delegar.</p>
<p align="justify"><strong><a name="a55" id="a55"></a> Art. 55. </strong>A proposta or&ccedil;ament&aacute;ria assegurar&aacute;  no m&iacute;nimo meio por cento do or&ccedil;amento anual para a capacita&ccedil;&atilde;o e o  desenvolvimento dos servidores municipais, em atendimento ao disposto no <a href=".../2004/L09337.htm#a26">art. 26, par&aacute;grafo &uacute;nico, da Lei Municipal n&ordm; 9.337/2004</a>. </p>
<p align="justify"><a name="a56" id="a56"></a> <strong>Art. 56. </strong>O disposto no <a href="../../../lef/LC0101.htm#a18">art. 18, &sect; 1&ordm;,</a> da Lei Complementar n&ordm; 101/2000 - LRF aplica-se exclusivamente para fins de c&aacute;lculo do limite da despesa total com  pessoal.</p>
<p align="justify"><strong>Par&aacute;grafo &uacute;nico. </strong>N&atilde;o se consideram como substitui&ccedil;&atilde;o de servidores e  empregados p&uacute;blicos, para efeito do <strong><em>caput</em></strong>, os contratos de terceiriza&ccedil;&atilde;o  relativos &agrave; execu&ccedil;&atilde;o indireta de atividades que, simultaneamente:</p>
<p>I - sejam  acess&oacute;rias, instrumentais ou complementares aos assuntos que constituem &aacute;rea de  compet&ecirc;ncia legal do &oacute;rg&atilde;o ou entidade, na forma de regulamento;</p>
<p>II - n&atilde;o sejam  inerentes a categorias funcionais abrangidas por plano de cargos do quadro de  pessoal do &oacute;rg&atilde;o ou entidade, salvo expressa disposi&ccedil;&atilde;o legal em contr&aacute;rio, ou  quando se tratar de cargo ou categoria extinto, total ou parcialmente; ou</p>
<p>III - n&atilde;o  caracterizem rela&ccedil;&atilde;o direta de emprego.</p>
<p align="center"><strong>CAP&Iacute;TULO VI</strong></p>
<p align="center"><strong>DISPOSI&Ccedil;&Otilde;ES SOBRE ALTERA&Ccedil;&Otilde;ES NA LEGISLA&Ccedil;&Atilde;O</strong><br />
    <strong>TRIBUT&Aacute;RIA DO MUNIC&Iacute;PIO</strong></p>
<p align="justify"><strong> <a name="a57" id="a57"></a> Art.  57. </strong>Ocorrendo altera&ccedil;&otilde;es na  legisla&ccedil;&atilde;o tribut&aacute;ria em vigor, decorrentes de lei aprovada at&eacute; o t&eacute;rmino deste  exerc&iacute;cio, que impliquem acr&eacute;scimo em rela&ccedil;&atilde;o &agrave; estimativa de receita constante  do projeto de lei or&ccedil;ament&aacute;ria, fica o Poder Executivo autorizado a proceder  aos devidos ajustes na execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria, observadas as normas previstas na <a href="../../../lef/LF4320.htm">Lei Federal n&ordm; 4.320/64</a>.</p>
<p align="justify"><strong><a name="a58" id="a58"></a> Art. 58. </strong>Os tributos poder&atilde;o ser  corrigidos monetariamente segundo a varia&ccedil;&atilde;o estabelecida pelo IPCAE-IBGE ou  outro indexador que venha substitu&iacute;-lo.</p>
<p align="justify"><strong><a name="a59" id="a59"></a> Art. 59. </strong>O Imposto sobre a Propriedade  Predial e Territorial Urbana - IPTU e o Imposto sobre Servi&ccedil;os de Qualquer  Natureza - ISSQN fixo do exerc&iacute;cio de 2008 ter&atilde;o desconto de dez por cento do  valor lan&ccedil;ado para pagamento em cota &uacute;nica.</p>
<p align="justify"><a name="a60" id="a60"></a> <strong>Art. 60. </strong>Na previs&atilde;o da receita para o<strong> </strong>exerc&iacute;cio financeiro de 2008 ser&atilde;o observados os incentivos e os  benef&iacute;cios fiscais estabelecidos pela <a href=".../1993/L05669.htm">Lei Municipal de  Isen&ccedil;&otilde;es e de Incentivo &agrave; Industrializa&ccedil;&atilde;o</a>, conforme detalhado no Anexo  de Metas Fiscais &ndash; Estimativa e Compensa&ccedil;&atilde;o da Ren&uacute;ncia de Receita.</p>
<p align="justify"><a name="a61" id="a61"></a> <strong>Art. 61. </strong>Os  tributos lan&ccedil;ados e n&atilde;o arrecadados, inscritos em d&iacute;vida ativa, cujos custos  para cobran&ccedil;a sejam superiores ao cr&eacute;dito tribut&aacute;rio, poder&atilde;o ser cancelados,  mediante autoriza&ccedil;&atilde;o em Lei, n&atilde;o se constituindo como ren&uacute;ncia de receita para  efeito do disposto no <a href="../../../lef/LC0101.htm#a14p3II">art. 14, &sect; 3<u>o</u>,  II, da LRF</a>. </p>
<p align="center"><strong>CAP&Iacute;TULO  VII</strong></p>
<p align="center"><strong>DISPOSI&Ccedil;&Otilde;ES RELATIVAS &Agrave; D&Iacute;VIDA P&Uacute;BLICA MUNICIPAL</strong></p>
<p><strong><a name="a62" id="a62"></a> Art. 62. </strong>Os Or&ccedil;amentos da Administra&ccedil;&atilde;o  Direta e da Administra&ccedil;&atilde;o Indireta - Autarquias, Institutos, Funda&ccedil;&atilde;o e Fundos  Municipais dever&atilde;o destinar recursos ao pagamento do servi&ccedil;o da d&iacute;vida  municipal.</p>
<p><strong>Par&aacute;grafo &uacute;nico. </strong>Ser&atilde;o destinados recursos para o atendimento de despesas  com juros, com outros encargos e com amortiza&ccedil;&atilde;o da d&iacute;vida somente &agrave;s opera&ccedil;&otilde;es  contratadas at&eacute; 30 de abril de 2007.</p>
<p align="center"><strong>CAP&Iacute;TULO VIII</strong></p>
<p align="center"><strong>&nbsp;</strong><strong>DISPOSI&Ccedil;&Otilde;ES FINAIS</strong></p>
<p align="justify"><a name="a63" id="a63"></a> <strong>Art. 63. </strong>As metas e prioridades constantes do PPA 2006-2009  previstas para 2006 e 2007, n&atilde;o realizadas, ficam automaticamente transpostas  para 2008.</p>
<p align="justify"><a name="a64" id="a64"></a> <strong>Art. 64. </strong>As metas f&iacute;sicas e financeiras especificadas no Anexo I  desta lei ser&atilde;o atualizadas quando da elabora&ccedil;&atilde;o da proposta or&ccedil;ament&aacute;ria para  2008.</p>
<p align="justify"><strong><a name="a65" id="a65"></a> Art. 65<em>. </em></strong>Com fundamento no <a href=".../2005/L09857.htm#a2p1">&sect; 1<u>o</u> do art. 2<u>o</u> da Lei n<u>o</u> 9.857</a>, de 16 de  dezembro de 2005 &ndash; Plano Plurianual, ficam substitu&iacute;das as metas e  prioridades da Procuradoria-Geral do Munic&iacute;pio e das empresas Sercomtel S.A.  Telecomunica&ccedil;&otilde;es e Sercomtel Celular S.A., definidas para o exerc&iacute;cio de 2008  naquela Lei, pelas constantes do Anexo I desta Lei, relativas aos mesmos  &oacute;rg&atilde;os. </p>
<p align="justify"><strong><a name="a66" id="a66"></a> Art. 66. </strong>Os valores das metas fiscais,  anexos, devem ser considerados como indicativo e, para tanto, ficam admitidas  varia&ccedil;&otilde;es de forma a acomodar a trajet&oacute;ria que as determine at&eacute; o envio do  projeto de lei or&ccedil;ament&aacute;ria de 2008 ao Legislativo Municipal.</p>
<p align="justify"><strong><a name="a67" id="a67"></a> Art. 67.</strong> Para os efeitos do disposto no <a href="../../../lef/LC0101.htm#a16">art. 16 da Lei Complementar n&ordm; 101/2000 &ndash; LRF</a>:</p>
<p align="justify">I  - as especifica&ccedil;&otilde;es nele contidas integrar&atilde;o o processo administrativo de que  trata o <a href="../../../lef/LF8666.htm#a38">art. 38 da Lei n&ordm; 8.666/1993</a>, bem como  os procedimentos de desapropria&ccedil;&atilde;o de im&oacute;veis urbanos a que se refere o <a href="../../../lef/CF88.htm#a182p3">art. 182, &sect; 3&ordm;, da Constitui&ccedil;&atilde;o Federal</a>; e</p>
<p align="justify">II  - as despesas irrelevantes, conforme disposto no <a href="../../../lef/LC0101.htm#a16p3">art.  16, &sect; 3&ordm;, da Lei Complementar n&ordm; 101/2000 - LRF</a>, s&atilde;o aquelas cujo valor  n&atilde;o ultrapasse, para bens e servi&ccedil;os, os limites dos <a href="../../../lef/LF8666.htm#a24I">incisos  I e II do art. 24 da Lei n&ordm; 8.666/93 </a>e suas altera&ccedil;&otilde;es.</p>
<p align="justify"><strong><a name="a68" id="a68"></a> </strong><strong>Art. 68. </strong>Cabe &agrave; Secretaria Municipal de  Planejamento a responsabilidade pela coordena&ccedil;&atilde;o da elabora&ccedil;&atilde;o e da consolida&ccedil;&atilde;o  do projeto de lei or&ccedil;ament&aacute;ria, de que trata esta lei.</p>
<p align="justify"> <strong>Par&aacute;grafo  &uacute;nico.</strong> A Secretaria Municipal de  Planejamento determinar&aacute; sobre:<br />
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
  I - o calend&aacute;rio das  atividades para a elabora&ccedil;&atilde;o dos or&ccedil;amentos;</p>
<p align="justify">II - a elabora&ccedil;&atilde;o e a  distribui&ccedil;&atilde;o do material que comp&otilde;e as propostas parciais do Or&ccedil;amento Anual  dos Poderes Legislativo e Executivo do Munic&iacute;pio, seus &Oacute;rg&atilde;os, Autarquias,  Funda&ccedil;&atilde;o, Fundos e Sociedades de Economia Mista; e</p>
<p align="justify"> III - as instru&ccedil;&otilde;es para  o devido preenchimento das propostas parciais dos or&ccedil;amentos de que trata esta  lei.</p>
<p align="justify"><a name="a69" id="a69"></a> <strong>Art. 69. </strong>A execu&ccedil;&atilde;o or&ccedil;ament&aacute;ria dos  &oacute;rg&atilde;os da administra&ccedil;&atilde;o direta e indireta constantes do or&ccedil;amento fiscal ser&aacute;  processada por meio de sistema informatizado &uacute;nico.</p>
<p align="justify"><a name="a70" id="a70"></a> <strong>Art. 70. </strong>S&atilde;o vedados quaisquer  procedimentos, pelos ordenadores de despesas, que possibilitem a execu&ccedil;&atilde;o  destas sem o cumprimento dos <a href="../../../lef/LC0101.htm#a15">arts. 15 </a>e<a href="../../../lef/LC0101.htm#a16"> 16 da Lei  Complementar n&ordm; 101/2000 - LRF</a>.</p>
<p align="justify"><strong>Par&aacute;grafo &uacute;nico. </strong>Ser&atilde;o registrados, no &acirc;mbito de cada &oacute;rg&atilde;o, todos os  atos e fatos relativos &agrave; gest&atilde;o or&ccedil;ament&aacute;ria e financeira efetivamente  ocorridos, sem preju&iacute;zo das responsabilidades e provid&ecirc;ncias derivadas da  inobserv&acirc;ncia do <strong><em>caput</em></strong> deste artigo.</p>
<p align="justify"><a name="a71" id="a71"></a> <strong>Art.  71. </strong>Para efeito do disposto no <a href="../../../lef/LC0101.htm#a42">art. 42 da Lei  Complementar n&ordm; 101/2000 - LRF</a>:</p>
<p align="justify"> I - considera-se contra&iacute;da a obriga&ccedil;&atilde;o no  momento da formaliza&ccedil;&atilde;o do contrato administrativo ou instrumento cong&ecirc;nere; e</p>
<p align="justify"> II - no caso de despesas relativas &agrave;  presta&ccedil;&atilde;o de servi&ccedil;os j&aacute; existentes e destinados &agrave; manuten&ccedil;&atilde;o da administra&ccedil;&atilde;o  p&uacute;blica, consideram-se como compromissadas apenas as presta&ccedil;&otilde;es cujo pagamento  deva se verificar no exerc&iacute;cio financeiro, observado o cronograma pactuado.</p>
<p align="justify"><a name="a72" id="a72"></a> <strong>Art. 72.</strong> O  Executivo encaminhar&aacute;, anexo &agrave; Proposta Or&ccedil;ament&aacute;ria, quadro demonstrativo dos  gastos p&uacute;blicos em benef&iacute;cio da crian&ccedil;a e do adolescente &ndash; Or&ccedil;amento Crian&ccedil;a.</p>
<p align="justify"><strong>&sect; 1&ordm; </strong>A Secretaria Municipal de Planejamento, em parceria com a Secretaria Municipal de Assist&ecirc;ncia Social  e com o Conselho Municipal dos Direitos da Crian&ccedil;a e do Adolescente,  disponibilizar&aacute; instru&ccedil;&otilde;es e formul&aacute;rio para apura&ccedil;&atilde;o do Or&ccedil;amento Crian&ccedil;a.</p>
<p align="justify"><strong>&sect; 2&ordm;</strong> Os formul&aacute;rios devidamente preenchidos dever&atilde;o ser  encaminhados &agrave; Secretaria Municipal de Planejamento, juntamente com a proposta  or&ccedil;ament&aacute;ria de cada &Oacute;rg&atilde;o, no prazo fixado<a href="#a23"> no artigo 23,</a> desta lei. </p>
<p align="justify"><strong><a name="a73" id="a73"></a> Art. 73. </strong>A Secretaria Municipal de  Planejamento divulgar&aacute;, no prazo de trinta dias ap&oacute;s a publica&ccedil;&atilde;o da Lei  Or&ccedil;ament&aacute;ria Anual, o Quadro de Detalhamento da Despesa &ndash; QDD, especificando-o  por atividades, projetos e opera&ccedil;&otilde;es especiais, em cada unidade or&ccedil;ament&aacute;ria  contida no Or&ccedil;amento Fiscal, bem como as demais normas para a execu&ccedil;&atilde;o  or&ccedil;ament&aacute;ria.</p>
<p align="justify"><strong><a name="a74" id="a74"></a> Art. 74. </strong>Cabe &agrave; Controladoria-Geral do Munic&iacute;pio a  responsabilidade pela apura&ccedil;&atilde;o dos resultados prim&aacute;rio e nominal para fins de  avalia&ccedil;&atilde;o do cumprimento das metas fiscais previstas nesta lei, em atendimento  ao <a href="../../../lef/LC0101.htm#a9">art. 9&ordm; e par&aacute;grafos da Lei Complementar n&ordm;  101/2000 - LRF</a>.</p>
<p align="justify"><strong><a name="a75" id="a75"></a> Art. 75. </strong>Os recursos decorrentes de emendas que ficarem sem  despesas correspondentes ou que alterem os valores da receita or&ccedil;ament&aacute;ria  poder&atilde;o ser utilizados mediante cr&eacute;ditos adicionais suplementares e especiais  com pr&eacute;via e espec&iacute;fica autoriza&ccedil;&atilde;o legislativa, nos termos do <a href="../../../lef/CF88.htm#a166p8">art. 166, &sect; 8&ordm;, da Constitui&ccedil;&atilde;o Federal </a>e do <a href="../../leis/LO.htm#a103">art. 103, &sect; 7&ordm;, da Lei Org&acirc;nica do Munic&iacute;pio</a>.</p>
<p align="justify"><a name="a76" id="a76"></a> <strong>Art. 76. </strong>Esta lei entrar&aacute; em vigor na  data de sua publica&ccedil;&atilde;o, revogadas as disposi&ccedil;&otilde;es em contr&aacute;rio.</p>
<p align="left">Londrina, 17 de julho&nbsp; de 2007.</p>
<p align="justify"><strong></strong></p>
<p>Nedson Luiz Micheleti <BR>
  PREFEITO DO MUNIC&Iacute;PIO<BR>
  <BR>
  Adalberto Pereira da   Silva<BR>
  SECRET&Aacute;RIO DE GOVERNO<BR>
  <BR>
  Ezer Mariano da Silva<br />
  SECRET&Aacute;RIO DE PLANEJAMENTO <BR>
</p>
<p>Ref:<br />
Projeto de Lei n&ordm; 89/2007 <br />
  Autoria: Executivo Municipal<br />
Aprovado com as Emendas de n&ordm;s. 1 a 7, 9 a 18, 21 a  58, 61, 62, e 65 a 67</p>
<BR>
<BR>
<BR>
<BR>
<p class=Carta>
  <script>FP()</script>
</p>
</body>
<script>HL()</script>
</html>
