<html><head>
<script SRC="../../../_privado/Scripts.js" Language="JAVASCRIPT" Type="TEXT/JAVASCRIPT"></script>

<script>
Xtesta("LEI MUNICIPAL Nº 9.841, DE 30/11/2005","D&aacute; nova reda&ccedil;&atilde;o ao <I>caput</I> do artigo 71 da Lei nº 4.607, de 17 de dezembro de 1990 (C&oacute;digo de Posturas do Munic&iacute;pio)..","L09840","L09841","L09842","","","","","","../LEIs/2005/","a",":Assunto:")
</script>

<style type="text/css">
<!--
@import URL("../../../_privado/classes.css");
//-->
</style>

</head>

<body id="CoRPo">

<script>
Iniciabody("Lei")
Mapa(0)
</script>






<p class=Carta>A C&Acirc;MARA MUNICIPAL DE LONDRINA, ESTADO DO PARAN&Aacute;, APROVOU E EU, PRESIDENTE, PROMULGO, NOS TERMOS DO <a href=../LO.htm#a31p7>§ 7º DO ARTIGO 31 DA LEI ORG&Acirc;NICA DO MUNIC&Iacute;PIO DE LONDRINA</a>, A SEGUINTE<br><br>LEI:</p>
<br>
<a name=a1></a>
<b>Art. 1º</b> O <a href=../1990/L04607.htm#a71><I>caput</B></I> do artigo 71 da Lei nº 4.607</a>, de 17 de dezembro de 1990 (C&oacute;digo de Posturas do Munic&iacute;pio), que disp&otilde;e sobre o com&eacute;rcio ambulante, j&aacute; alterado pela <a href=../2002/L08758.htm>Lei nº 8.758</a>, de 22 de abril de 2002, passa a vigorar com a seguinte reda&ccedil;&atilde;o:<br>

<p class=recuadospan>"Art. 71. Considera-se com&eacute;rcio ambulante a atividade de venda a varejo de leite embalado fermentado com lactobacilos vivos, udon, frutas, salada de frutas, minipizza expressa, salgados, doces, pipocas, verduras, lanches, sorvetes, alho, hortali&ccedil;as, caldo-de-cana, cachorro-quente, algod&atilde;o-doce, beiju, ma&ccedil;&atilde;-do-amor em embalagem pl&aacute;stica, amendoim, pe&ccedil;as artesanais confeccionadas pelo pr&oacute;prio artes&atilde;o, roupas usadas, mercadorias e produtos importados, flores naturais e artificiais, p&atilde;es, bolos e bolachas, pipas, maranh&otilde;es, produtos naturais tais como aveia, linha&ccedil;a, granola, ervas para ch&aacute;s, melado, afiadores de facas, tesouras e alicates realizada em logradouros p&uacute;blicos ou de porta em porta, por pessoas f&iacute;sicas independentes, inclu&iacute;dos a&iacute; os camel&ocirc;s, em locais e horas previamente determinados."</P>
<br>





<b>Art. 2º</b> Esta Lei entrar&aacute; em vigor na data de sua publica&ccedil;&atilde;o, revogadas as disposi&ccedil;&otilde;es em contr&aacute;rio.<br>




<p class=RP>SALA DAS SESS&Otilde;ES, 30 de novembro de 2005.<br><br>
Orlando Bonilha Soares Proen&ccedil;a<br>
PRESIDENTE</P>

<p class=RegPub>Ref.:<br>
Projeto de Lei nº 135/2005 <br>
Autoria</U>: Vereadores Roberto F&uacute; Louren&ccedil;o, Jamil Janene, Orlando Bonilha Soares Proen&ccedil;a, Sidney Osmundo de Souza, Renato Teixeira Lemes, Terc&iacute;lio Luiz Turini e Maria Angela Santini.<br>
Aprovado com a Emenda Supressiva nº 1/2005<br>
Promulga&ccedil;&atilde;o oriunda da rejei&ccedil;&atilde;o de veto integral</P>
<br>
<script>FP()</script>
</body>
<script>HL()</script>
</html>








